[
  {
    "title": "АНУ-ын эдийн засгийн өсөлт шинжээчдийн таамгийг давав",
    "headline": "АНУ-ын ДНБ жилийн дүнгээр 4.3 хувиар өсөв",
    "date": "2025-12-24 14:31:25",
    "url": "https://www.bloombergtv.mn/news/mjjmyc",
    "text": "(Bloomberg) -- Гуравдугаар улиралд АНУ-ын инфляцын нөлөөг хассан ДНБ жилийн дүнгээр 4.3 хувиар өссөнийн тус улсын Эдийн засгийн шинжилгээний товчоо мэдээллээ. Энэ нь сүүлийн хоёр жил дэх хамгийн хурдацтай өсөлтөд тооцогдож байна. Мөн “Bloomberg”-ийн судалгаанд оролцсон нэг эдийн засагчаас бусад бүх шинжээчдийн таамгаас өндөр байгаа. Үүнтэй харьцуулахад хоёрдугаар улиралд ДНБ нь 3.8 хувиар өсөж байсан юм. Хэрэглэгчдийн зарцуулалт тогтвортой байгаагаас гадна Д.Трампын хамгийн хатуу тарифууд цуцлагдсанаар эдийн засгийн өсөлт тогтвортой байсныг сүүлийн статистик харуулж буй. Гэхдээ дөрөвдүгээр улиралд АНУ-ын Засгийн газрын тэг зогсолтын улмаас эдийн засгийн өсөлт саарсан байх магадлалтай юм. АНУ-ын Холбооны нөөцийн банкны хувьд өсөлтийг дэмжих төсвийн бодлого, хиймэл оюуны дата төвүүдийг чиглэсэн хөрөнгө оруулалт болон өрхийн зарцуулалт тогтвортой байгаа нь 2026 онд эдийн засагт дэмжлэг болно гэж төсөөлж байгаа. Гэхдээ 12 дугаар сард АНУ-ын хэрэглэгчдийн итгэлийн индекс үргэлжлэн буурсан. Ийнхүү тус индекс таван сар дараалан буурсан нь 2008 оноос хойших хамгийн удаан үргэлжилсэн уналт болж байна. Энэ нь инфляц, тариф болон улс төрийн тодорхойгүй байдлын улмаас зах зээлд болгоомжлол давамгайлсан хэвээр байгаагийн илрэл юм.",
    "score": 92.78
  },
  {
    "title": "Morgan Stanley: 2026 онд хөрөнгө оруулалтын зэрэглэлийн бонд гаргалт түүхэн дээд цэгтээ хүрнэ",
    "headline": "Ирэх онд АНУ-ын компаниудын еврогоор нэрлэгдсэн бонд нэмэгдэнэ",
    "date": "2025-12-24 13:55:44",
    "url": "https://www.bloombergtv.mn/news/mjjlog",
    "text": "(Bloomberg) -- Бондуудын өгөөж буурч эхэлснээр АНУ болон Европын компаниуд ирэх онд хамгийн их хэмжээний бонд гаргахаар бэлтгэж эхэллээ. Тодруулбал, 2026 онд 2.3 их наяд ам.долларын хөрөнгө оруулалтын зэрэглэлийн бонд зах зээлд нийлүүлэгдэнэ гэж “Morgan Stanley”-ийн стратегичид таамаглаж буй. Үүний гол хөдөлгөгч хүч нь хиймэл оюуны төслүүд, дахин санхүүжүүлэлт болон нэгдэн-нийлэх хэлцлийн санхүүжилт байх аж. Гэхдээ хиймэл оюуны хөөсрөлийн эрсдэл нэмэгдсээр байгаатай зэрэгцээд хөрөнгө оруулагчид илүү өндөр өгөөжийг шаардаж эхлэхээр байна. Мөн “reverse yankee” гэх нэршилтэй АНУ-ын компаниудын еврогоор нэрлэгдсэн бонд гаргалт шинэ дээд цэгт хүрэх төлөвтэй байна. Энэ онд л гэхэд 188.1 тэрбум еврогийн бонд гарсан бөгөөд 2026 онд энэ дүнг давах хүлээлттэй буй. Шинжээчдийн үзэж байгаагаар ам.доллар еврогийн хослол нь АНУ-ын үнэт цаас гаргагчдад таатай нөхцөл бүрдүүлж байгаа аж. Хиймэл оюуны тэсрэлтээс гадна ирэх онд компаниуд нэг их наяд гаруй ам.долларын хугацаа нь дуусаж буй бондоо дахин санхүүжүүлэх шаардлагатайг “JPMorgan” мэдээлжээ.",
    "score": 92.78
  },
  {
    "title": "Татварын багц хуулиудад дараах өөрчлөлт оруулна",
    "headline": "Засгийн газрын ээлжит хуралдаан 2025 оны арванхоёрдугаар сарын 24-нд болж 40 гаруй асуудал хэлэлцэн шийдвэрлэлээ.",
    "date": "2025-12-24 17:04:00",
    "url": "https://gogo.mn/r/17wllm",
    "text": "Засгийн газрын ээлжит хуралдаан 2025 оны арванхоёрдугаар сарын 24-нд болж 40 гаруй асуудал хэлэлцэн шийдвэрлэлээ. Сангийн яам Татварын багц хуулийн төслийг боловсруулахдаа улс орон даяар 13,000 гаруй иргэн, аж ахуйн нэгжүүдийг оролцуулж, 150 удаагийн уулзалт, хэлэлцүүлгийг зохион байгуулсан. Дээрх уулзалт, хэлэлцүүлгээс гарсан 176 мянга гаруй санал болон олон улсын байгууллагуудын зөвлөмж, татварын өнөөгийн орчинд хийсэн дүн шинжилгээнд үндэслэн эдийн засаг, төсвийн нөхцөл байдалтай уялдуулан боловсруулжээ. Хуулийн төсөлд: Иргэдийн сарын худалдан авалтын үнийн дүнгээс хамаарч НӨАТ-ыг 20-100 хувиар хөнгөлж буцаан олгох, Татварын өртэй байгууллагын банкин дахь дансны 20 хувийг битүүмжлэхгүй үлдээж, үйл ажиллагаагаа хэвийн явуулах нөхцөлийг бүрдүүлэх, Улаанбаатараас орон нутагт шилжин суух иргэдэд 15 сая төгрөг хүртэлх татварын хөнгөлөлт үзүүлэх, Хөдөлмөр эрхэлж буй бүх иргэдийн орлогын тодорхой хэмжээг ХХОАТ-аас хөнгөлөх, ААН-үүдийн 25 хувиар татвар төлөх босгыг 10 тэрбум төгрөг болгон нэмэгдүүлж, 6-10 тэрбум төгрөгийн ашгийн татварыг 15 хувь болгон бууруулах зэрэг заалтуудыг тусгалаа. Татварын багц хуульд бүх нийтээрээ шударга төлдөг, хариуцлагатай татвар төлөгчдийг дэмждэг тогтолцоог бүрдүүлэхийг зорьсон. Мөн гааль, татварын байгууллагын үйл ажиллагааг илүү зөвлөн туслах тогтолцоо руу шилжүүлэх, иргэн, аж ахуйн нэгжийн татварын ачааллыг зохистой хэмжээнд шаталсан хэлбэрээр бууруулах зэрэг арга хэмжээнүүдийг тусгав. Татварын багц хуулийн үр дүнд иргэн, аж ахуйн нэгжүүдийн татварын ачаалал 2.6 орчим их наяд төгрөгөөр буурахаар тооцсон бөгөөд дээрх арга хэмжээнүүдийг үе шаттайгаар хэрэгжүүлэхээр төлөвлөөд байна. Эх сурвалж: Сангийн яам",
    "score": 92.34
  }
]