[
  {
    "title": "Австралийн ДНБ-ий өсөлт сүүлийн 3 жилийн дээд түвшинд хүрсэн байх төлөвтэй",
    "headline": "Урьдчилсан тооцооллоор IX сараар эцэслэсэн улиралд Австралийн дотоодын нийт бүтээгдэхүүн 0.7 хувиар өсжээ",
    "date": "2025-12-02 14:00:00",
    "url": "https://www.bloombergtv.mn/news/mio5ib",
    "text": "(Bloomberg) -- Өнгөрсөн улиралд Австралийн эдийн засгийн өсөлт сүүлийн гурван жилийн дээд түвшинд хүрсэн байх төлөвтэй байгаагаас гадна инфляц нь эрчимжсэн нь хөрөнгө оруулагчдын анхаарлыг татаж байна. Ингэснээр Австралийн Төв банк бодлогын хүүг өсгөж магадгүй гэж шинжээчид үзэж байна. Эдийн засагчдын урьдчилсан тооцооллоор есдүгээр сараар эцэслэсэн тайлант улиралд тус улсын дотоодын нийт бүтээгдэхүүн 0.7 хувиар өссөн нь 2022 оны эцэс үеэс хойш байгаагүй хамгийн өндөр улирлын өсөлтөд тооцогдож байна. Харин өмнөх оны мөн үетэй харьцуулахад 2.2 хувиар эрчимжсэн нь тус улсын Төв банкны тооцоолсон боломжит өсөлтөөс давсан үзүүлэлт болж байна. Австралийн Төв банкны өнгөрсөн онд хэрэгжүүлсэн зарцуулалтыг дэмжих бодлого үүнд түлхэц болсныг онцоллоо. Эдийн засаг бэхжиж буй ч нөгөө талд хөдөлмөрийн зах зээл сул, үнэ тогтворгүй байгаа зэрэг нь Төв банкны мөнгөний бодлогод сорилт болж байна. 2026 оны эцэс үеэр бодлогын хүүг өсгөх магадлал 50 хувьтай гэж зах зээлд оролцогчид үзэж байна.",
    "score": 92.34
  },
  {
    "title": "Goldman Sachs: БНХАУ-ын юань 2020 оноос хойших хамгийн сайн гүйцэтгэлтэй байх төлөвтэй байна",
    "headline": "2025 он гарсаар юанийн ханш ам.долларын эсрэг ойролцоогоор 4 хувиар чангарав",
    "date": "2025-12-02 09:50:00",
    "url": "https://www.bloombergtv.mn/news/minx54",
    "text": "(Bloomberg) -- Энэ онд БНХАУ-ын юанийн ханш сүүлийн таван жилд байгаагүй өндөр дүнгээр өсөх төлөвтэй байна. Өсөлт 2026 онд ч үргэлжлэхээр байгааг “Goldman Sachs”-ийн шинжээчид тооцоолжээ. АНУ БНХАУ хоорондын худалдааны зөрчлөөс үүсэх эрсдэл нэмэгдсэн ч БНХАУ-ын эдийн засаг, хөрөнгийн зах зээлд итгэх хөрөнгө оруулагчдын хүлээлт нэмэгдсэн нь юанийн ханшийн өсөлтөд голлон нөлөөлж байна. 2025 он гарсаар юанийн ханш ам.долларын эсрэг ойролцоогоор дөрвөн хувиар чангараад байгаа юм. БНХАУ-ын эрх баригчид валютын ханшийг дэмжих бодлого, интервенцийн арга хэмжээ авсантай зэрэгцээд хөрөнгийн зах зээлээр дамжин орж ирэх мөнгөн урсгал нэмэгдсэнийг шинжээчид тодотголоо. Юанийн ханшид цаашид ч чангарах орон зай байна. Ирэх онд юанийн спот ханш 7-ийн түвшинд дөхөх төлөвтэй байгааг “BNY” банкны Хонконг дахь шинжээчид мэдээлэв. 2018-2019 онд худалдааны дайны эдийн засгийн өсөлтийн эрсдэлээс шалтгаалан, БНХАУ-ын Төв банк мөнгөний бодлогоо зөөлрүүлж болзошгүй гэх хүлээлт нэмэгджээ. Үүний зэрэгцээ валютын ханшид уналт давамгайлж, сүүлийн 18 сарын хугацаанд юанийн ханш ам.долларын эсрэг 13 гаруй хувиар суларч байсан юм.",
    "score": 92.34
  },
  {
    "title": "МБҮА ТББ-ын Ерөнхийлөгч Н.Баярсайхан: Төгрөгийн ханшийн доройтлыг зогсоох боломжтой",
    "headline": "Монголын Барилгын Үндэсний Ассоциаци ТББ-ын Ерөнхийлөгч Н.Баярсайхантай ярилцлаа.",
    "date": "2025-12-02 15:14:00",
    "url": "https://ikon.mn/n/3jrk",
    "text": "Монголын Барилгын Үндэсний Ассоциаци ТББ-ын Ерөнхийлөгч Н.Баярсайхантай ярилцлаа. - Танай салбар, цаашлаад улс орны эдийн засагтай холбоотой сэдвээр хариулт авах гэж уулзаж байгаа юм. Монголчуудын амьдрал дээшлэхгүй байгаагийн шалтгааныг та юу гэж харж байна? - Сүүлийн 30 гаруй жил монгол төгрөгийн ханш тогтмол суларсаар ирсэн. Одоо бараг 9 дахин сулраад байна. 1993-2025 онуудын хооронд хэрэв ханшийг MNT/1USD-аар харвал 402.9 төгрөгөөс 3,566.8 төгрөг болж, 8.85 дахин буюу 885%-иар төгрөгийн ханш суларсан байна. Ханшийн уналт бол иргэдийн амьдрал сайжрахгүй байгаагийн үндсэн шалтгаан. Цалин өссөн нэртэй боловч ханш, инфляц түүнийг давж, идээд дуусгадаг. Монгол хүн хөдөлмөрлөж, бизнес хийж, хөрөнгө хуримтлууллаа гэж боддог боловч бодит үнэ цэн нь хадгалагддаггүй. Энэ мөчлөг 35 жил давтагдлаа. Энэ бол системийн алдаа, бүр тодруулбал улс төржилттэй холбоотой мөнгөний бодлогын үр дүн. Монголбанк бодлогын хувьд улс төрийн циклиэс бүрэн салаагүй. Сонгуулийн өмнөх халамж, татаастай зээлүүд, их бүтээн байгуулалтын төсөл нэрээр нууцлалд оруулж хийсэн төслүүд, сонгуульд санал авахад зориулж хийдэг гоё нэртэй хэзээ ч эргэж төлөгдөхгүй хөтөлбөрүүдийн санхүүжилтэд зориулсан мөнгө хэвлэлт, ипотекийн хэт тэлэлт бүгд нийлээд төгрөгийн ханш, инфляцад тасралтгүй дарамт үүсгэсэн. Өөрөөр хэлбэл Монголбанк УИХ, Засгийн газрын шийдвэрүүдээр урамшуулал, зээлийн багц, хөтөлбөрүүдийг хэрэгжүүлдэг байгууллага болсон. - Ипотекийн зургаан хувийн хөтөлбөртэй холбоотой таны байр суурь ямар байдаг вэ? - Ипотек өнгөрсөн хугацаанд олон айлыг орон сууцтай болгосон нь үнэн. Гэхдээ бодит үнэнийг хэлэх ёстой. Зургаан хувийн хүүтэй, зах зээлийн бус зээл бол мөнгөний бодлогод хамгийн том дарамтын нэг. Үр дүнд нь төгрөгийн ханш сулрах, инфляц өсөх, эцэстээ нийт иргэдийн хадгаламж, цалин үнэгүйдэж, үүний дээрээс санхүүжилтийн дутууг төсөв нөхөж,улсын өр өсөж байна. Нөгөө талаар барилгын салбарт хэт хөөрөгдсөн эрэлт бий болгосноор богино хугацаанд ашиг харах компаниуд олширч, чанаргүй барилгын тоо өссөн. Туршлагагүй, санхүүгийн чадамжгүй, богино хугацааны ашиг хайгч компаниуд бөөнөөрөө орж ирсэн.“Хямд материал – хурдан барьж ашиг хийх” чиг хандлага давамгайлсан. Барилгын салбарын бүтцийн хөгжил зогссон. Ипотекийн хөтөлбөрийн “амар зарах” орчин нь барилгын салбарт технологи шинэчлэл чанарын стандартыг хэрэггүй болголоо. Барилга “борлуулах бүтээгдэхүүн” болохоос “инженерийн систем” биш боллоо. Ипотекийн эрх олголт, банк–барилгын компани , ипотек зээлдэгч - банкны ажилтнууд хоорондын гүйлгээн дээр хүртэл ар, өврийн хаалга, авлигын эрсдэл өндөр болсон. Бид үүнийг нүд аньж өнгөрөөж болохгүй. - Үүнийг зөв голдиролд оруулах бодит гарц нь юу вэ? - Төгрөгийн ханшийн уналтыг зогсоож, хүмүүсийн амьдралын түвшнийг өсгөе гэвэл гурван суурь бодлого хэрэгтэй. Үүнд: 1️⃣, Монголбанкийг улс төрөөс бүрэн хараат бус болгох явдал. Өөрөөр хэлбэл үнийн тогтвортой байдлыг л хамгаалдаг институц болгоно. Сонгуулийн мөчлөг бүрд мөнгөний бодлого “эмх замбараагүй\" болох ёсгүй. 2️⃣, Халамжийг зөвхөн зорилтот бүлэгт чиглүүлж, зах зээлийн бус хүүтэй бүх төрлийн зээлийг зогсоох. Хүүхэд, өндөр настан, хөгжлийн бэрхшээлтэй иргэд зэрэг ТОП-3 эмзэг бүлгийг хамгаалах тэтгэмжийг хэвээр үлдээх (зорилтот тусламж). Халамж бүгдэд биш, зайлшгүй хэрэгтэй иргэнд очих ёстой. Төрийн хүү бууруулсан зээл, татаастай зээлүүд бол үндсэндээ далд мөнгөний хэвлэх машин шиг ажилладаг. 3️⃣, Ипотекийн системийг үе шаттай, зөөлөн бөгөөд ил тод шинэчлэх шаардлагатай. Одоогийн зээлтэй иргэдийг цочирдуулахгүй, хамгаалалтын багцтай. Харин шинэ зээлүүд зах зээлийн жинхэнэ хүү рүү шилжинэ. Авлигын сүлжээ тасарна, чанаргүй барилгын давлагаа зогсоно. - Энэ бодлого ард иргэдэд ашигтай юу? Заримд нь хүнд тусах юм биш үү? - Энэ бол нэг хэсэг нь бусдынхаа өмнөөс үнэ төлдөг тогтолцоог зогсоох тухай асуудал юм. Үр ашиг нь гурван зүйл дээр хамгийн тод харагдана. 1️⃣, Төгрөгийн ханш тогтворжино. Ханш зогсоно гэдэг чинь цалин, орлого үнэгүйдэхээ болино гэсэн үг. 2️⃣, Инфляц буурна. Өдөр тутмын өргөн хэрэглээний барааны үнэ тогтворжино. 3️⃣, Авлига, үнийн хөөрөгдөл багасна. “Барилгын салбар эрүүлжинэ, компаниуд чанар ба үнээрээ шударга өрсөлдөнө. Ханш тогтвортой, үнэ тогтвортой байвал иргэдийн амьдрал өөрөө дээшилдэг — энэ бол энгийн эдийн засгийн зарчим. Эдийн засгийн орчин тогтворжих тусам бизнесүүд урт хугацааны төлөвлөгөө гаргаж чадна, ажлын байр нэмэгдэнэ. Ингэж байж бид гадаадын хөрөнгө оруулалтыг зөвхөн уул уурхайгаас бус бүх салбарт татаж чадна. Үйлдвэрлэл, аялал жуулчлал, спорт, мэдээллийн технологи, боловсрол гээд бүх салбарын боломж нээгдэнэ. Дэлхийн амжилттай хөгжсөн улс орнууд бүгд нэг л зарчмыг баримталсан байдаг. Тэд хамгийн түрүүнд үндэсний мөнгөний ханшаа хамгаалж, мөнгөний бодлогоо улс төрөөс ангид байлгаж, санхүүгийн сахилга бат тогтоосон. Бид ч гэсэн үүнийг хийж чадна. Төгрөгөө хамгаалж чадвал Монголын ирээдүйг хамгаалж чадна. Энэ бол зөвхөн эдийн засгийн асуудал биш — иргэн бүрийн амьдралын чанарыг бодитоор дээшлүүлэх үндсэн суурь юм.” - Танд баярлалаа Ярилцсан: Д.Мөнгөндалай",
    "score": 87.34
  }
]