[
  {
    "title": "Зээлийн өрийн үлдэгдэл 44 их наядад хүрчээ",
    "headline": "Зээлийн өрийн үлдэгдэл өнгөрсөн сараас 733.6 тэрбум төгрөгөөр нэмэгджээ.",
    "date": "2025-11-19 12:13:47",
    "url": "https://eagle.mn/r/ewLAc3Skgcf",
    "text": "Үндэсний Статистикийн Хороо мэдээлснээр энэ оны эхний 10 сарын байдлаар мөнгөний нийлүүлэлт 45 их наяд төгрөгт хүрч, өмнөх оны мөн үеийнхээс өсжээ. Тухайлбал, төгрөгийн хадгаламж 3.2 их наяд төгрөгөөр нэмэгдэж, валютын хадгаламж 5.5 их наяд төгрөгт хүрсэн байна. Гэвч хадгаламжийн өсөлттэй зэрэгцэн зээлжилт огцом нэмэгдсэн нь зах зээлийн эрсдэлийг дагуулж эхэлсэн байна. Нийт зээлийн өрийн үлдэгдэл 44 орчим их наяд төгрөгт хүрч, өмнөх оны мөн үеэс 8.3 их наяд төгрөгөөр өссөн бөгөөд зөвхөн өнгөрсөн сараас 733.6 тэрбум төгрөгөөр нэмэгджээ. Чанаргүй зээл 2.3 их наяд төгрөгт хүрч, өмнөх оны мөн үеэс 2.1 их наяд төгрөгөөс өсөв.",
    "score": 92.34
  },
  {
    "title": "2026 онд нийслэлийн төсөвт ₮4.38 их наядын орлого төвлөрөхөөр байна",
    "headline": "Хотын дэд бүтэц, төлөвлөлт, орон сууцжуулах төслүүдийг дэмжиж, сургууль, цэцэрлэг барих, анхан болон дунд шатны Төрийн байгууллагуудын үйлчилгээ, харилцаа хандлагыг сайжруулах, хүнд суртал, татварын ачааллыг бууруулах зэрэг ажлуудад анхаарах хэрэгтэйг иргэд онцолж байна",
    "date": "2025-11-19 14:00:00",
    "url": "https://www.bloombergtv.mn/news/mi5m30",
    "text": "Ирэх онд нийслэлийн төсөвт 4.38 их наяд төгрөгийн орлого төвлөрөхөөр байгааг Нийслэлийн Засаг даргын орлогч А.Амартүвшин мэдээллээ. Эх үүсвэрийг Төр, хувийн хэвшлийн хамтын ажиллагааг идэвхжүүлж, хотын эдийн засгийг тэлэх бодлогыг хэрэгжүүлэх, гэр хорооллыг орон сууцжуулах, агаар орчны бохирдлыг бууруулах, Улаанбаатар хотын холбоос замуудыг нэмэгдүүлэх чиглэлд ерөнхийлөн зарцуулахаар байгааг танилцуулав. Мөн нийтийн тээврийн салбарт цогц шинэчлэл хийх замаар авто замын түгжрэлийг бууруулах болон сургууль, цэцэрлэгийн хүртээмжийг нэмэгдүүлэхэд анхаарах юм байна. Түүнчлэн өнгөрсөн жилүүдэд эхлүүлсэн хөрөнгө оруулалтын ажлыг бүрэн дуусгаж, нийгмийн суурь үйлчилгээний хүртээмжийг нэмэгдүүлэхэд зарцуулах аж. УИХ-аас нийслэлийн 2026 оны төсвийн суурь орлогыг 3.49 их наяд төгрөг, суурь зарлагыг 2.6 их наяд төгрөг байхаар тооцон, Орон нутгийн хөгжлийн нэгдсэн сангаас нийслэлд 42.6 тэрбум төгрөг хуваарилахаар Монгол Улсын 2026 оны төсвийн тухай хуулийг баталсан юм. Орон нутгийн хөгжлийн нэгдсэн сангаас нийслэлд 2026 онд хуваарилагдах төсвийг холбогдох хууль, журамд нийцүүлэн нийслэлийн есөн дүүрэгт бүрэн хуваарилан иргэдэд зайлшгүй хэрэгцээтэй байгаа төсөл, арга хэмжээнд зарцуулах аж. Энэ оны тухайд нийслэлийн төсвийн нийт орлого 1.78 их наяд төгрөг байна гэж НИТХ-аас баталсан юм.",
    "score": 87.34
  },
  {
    "title": "Bank of America: Хөрөнгө оруулагчид 2026 онд иений ханш чангарна гэсэн хүлээлттэй байна",
    "headline": "Японы Төв банк мөнгөний бодлогоо аажмаар чангаруулах дохио өгөв",
    "date": "2025-11-19 09:05:00",
    "url": "https://www.bloombergtv.mn/news/mi5b7o",
    "text": "(Bloomberg) -- 2026 онд иений ханш хөгжингүй орнуудын валютууд дундаас хамгийн сайн үзүүлэлттэй байна гэж хөрөнгө оруулагчид үзэж буйг “Bank of America”-ийн судалгаа харууллаа. Алт болон \"Их 10\"-ийн бүлгийн валютууд дундаас2026 онд аль нь өсөлтөөрөө тэргүүлэхталаар судалгаанд оролцсон 170 хөрөнгө оруулагчийн гуравны нэг нь иенийг сонгожээ. Үүний дараа алт, ам.доллар орсон бол судалгаанд оролцогчдын гурван хувь нь л фунт стерлингт санал өгсөн байна. Энэ он гарсаар иений ханш ам.долларын эсрэг хамгийн ихдээ нэг хувиар чангарснаар “Их 10”-ийн бүлгийн орнуудын валют дунд сүүл мушгиж буй. Харин алтны ханш түүхэн дээд түвшинд хүрч, өссөн юм. Дэлхий даяар худалдаа, геополитикийн эрсдэлүүд нэмэгдсэнээр томоохон Төв банкнууд алт худалдан авалтаа нэмэгдүүлсэн нь үнийн өсөлтөд голлон нөлөөлж байгаа аж. Үүнээс гадна Японы Төв банк ирэх онд мөнгөний бодлогоо аажмаар чангаруулах дохио зах зээлд өглөө. Инфляц болон цалин зэрэгцэн эрчимжих хандлага ажиглагдаж буйг Японы Төв банкны тэргүүн Казуо Уэда тус улсын Ерөнхий сайд Санаэ Такаичитай уулзах үедээ анхааруулсан байна. Япон улс энэ долоо хоногт эдийн засгийн шинэ багц арга хэмжээгээ танилцуулах товтой байгаа юм. Carter Johnson, Toru Fujioka",
    "score": 87.34
  }
]