[
  {
    "title": "Японы Төв банк ирэх 7 хоногт бодлогын хүүгээ өсгөнө гэж судалгаанд оролцсон бүх эдийн засагч үзэв",
    "headline": "Японы Төв банкны шийдвэр иений ханшийн уналтаас үүдсэн гэж эдийн засагчид үзэж байна",
    "date": "2025-12-12 11:30:00",
    "url": "https://www.bloombergtv.mn/news/mj2a62",
    "text": "Япон улсын Төв банк ирэх долоо хоногт мөнгөний бодлогын ээлжит хуралдаанаар бодлогын хүүг нэмэгдүүлэх магадлал өндөр байна. Өөрөөр хэлбэл энэ оны нэгдүгээр сараас хойш анх удаа мөнгөний бодлогыг чангатгах магадлал зах зээлд өндөр байгааг “Bloomberg”-ийн эдийн засагчдын дунд явуулсан судалгаа харууллаа. Судалгаанд оролцсон 50 эдийн засагч бүгд ирэх баасан гарагт тус улсын Төв банк бодлогын хүүгээ 0.75 хувиар нэмэгдүүлнэ гэж үзжээ. Ингэснээр Казуо Уэдагийн бодлого дор анх удаа мөнгөний бодлогыг чангатгах хүлээлт зах зээлд бий боллоо. Японы Төв банк бодлогын хүүг нэмэгдүүлсэн ч бодлого нь эдийн засгийг дэмжих чиглэлд байна гэж тус Төв банкны тэргүүн Казуо Уэда тодотгосон байна. Бодлогын хүүг бууруулах нь иений ханшийн уналтаас голлон үүдсэн гэж судалгаанд оролцсон эдийн засагчдын 98 хувь нь үзэж байгаа аж. 2024 оны долоодугаар сард Японы Төв банк бодлогын хүүг гэнэт нэмэгдүүлснээс зах зээлд савлагаа үүссэн юм. Иений ханш сүүлийн 10 сарын доод түвшинд хүрсэнтэй зэрэгцээд импортын үнийн өсөлт эрчимжиж байна. Үүнээс шалтгаалан инфляц дахин \"дэврэх\" эрсдэл өндөр тул бодлого зохицуулагчид мөнгөний бодлогын шийдвэрийн талаар зах зээлд дохио өгөх байдлаар илүү болгоомжтой хандаж буйг шинжээчид мэдээлжээ.",
    "score": 96.23
  },
  {
    "title": "Бодлогын хүүг хэвээр хадгалж, тэтгэврийн зээлийн зохицуулалтыг өөрчиллөө",
    "headline": "Монголбанкны Мөнгөний бодлогын хорооны өчигдрийн хурлаар эдийн засаг, банк, санхүүгийн зах зээлийн байдал, дотоод, гадаад орчны төлөв, эрсдэлийг харгалзан үзээд бодлогын хүүг 12 хувьд хэвээр хадгалахаар болов.",
    "date": "2025-12-12",
    "url": "https://montsame.mn/mn/read/385411",
    "text": "Монголбанкны Мөнгөний бодлогын хорооны өчигдрийн хурлаар эдийн засаг, банк, санхүүгийн зах зээлийн байдал, дотоод, гадаад орчны төлөв, эрсдэлийг харгалзан үзээд бодлогын хүүг 12 хувьд хэвээр хадгалахаар болов. Мөн тэтгэвэр, тэтгэмжийн орлого барьцаалсан зээлийн үлдэгдэлтэй тэнцэх хэмжээний эх үүсвэрийг банкны заавал байлгах нөөц тооцох эх үүсвэрээс хасах, тэтгэврийн зээлийн үлдэгдэл хугацааг 36 хүртэл сараар нэг удаа сунгаж, энэ хугацаагаар сарын төлбөрийн дарамтыг багасгасан тохиолдолд уг активыг бүтэц өөрчлөгдсөн активт тооцохгүйгээр ангиллыг хэвээр хадгалах, тэтгэврийн зээлд тогтоосон 150 хувийн эрсдэлийн жингийн хэмжээг 100 хувь болгон багасгахаар шийдвэрлэжээ. Төв банкны мэдээлснээр, жилийн инфляц энэ оны 11 дүгээр сард улсын хэмжээнд 8.2, Улаанбаатар хотод 8.7 хувьтай гарлаа. Инфляц өмнөх сарынхаас ийнхүү буурахад төрийн зохицуулалттай үйлчилгээний үнийн өсөлтийн суурь нөлөө арилж эхэлсэн нь нөлөөлөв. Гэвч ургац хураалт тааруу байснаас хүнсний ногоо, махны үнэ улирлын хандлагаа дагаж буураагүй нь хүнсний инфляцыг эрчимжүүлсэн бол ирэх оноос цалингийн өсөлт инфляцын төсөөллийг өмнөхөөс нэмлээ. Улмаар инфляц 2026 онд зорилтот интервалд орж тогтворжихоор байна. Засгийн газраас хэрэгжүүлэх төслийн санхүүжилт, экспортын орлого, валютын ханшийн төлөв, цаг агаар болон нийлүүлэлтээс шалтгаалсан үнийн өөрчлөлт инфляцыг өдөөж болзошгүй. Эдийн засаг энэ оны эхний 3 улиралд 5.9 хувиар нэмэгдсэн нь хүлээлттэй нийцтэй байна. Өсөлтийн дийлэнх хэсгийг хөдөө аж ахуй, уул уурхайн салбар бүрдүүлж, цаашдын төлвийг хэвээр хадгаллаа. Өмнөх бодлогын шийдвэр гарсан үеийнхтэй харьцуулахад АНУ-ын тарифын нөлөө шинжээчдийн хүлээлтээс харьцангуй бага байгаагаас дэлхийн болон БНХАУ-ын эдийн засгийн өсөлтийн түвшин нэмэгдсэн, дэлхийн зах зээл дээрх алт, зэсийн үнэ хүлээлтээс их байна. Гэвч гадаад орчны тодорхой бус байдал хэвээр байгаа. Бодлогын хүүг хэвээр хадгалах, төгрөгийн заавал байлгах нөөцийн хувь хэмжээг багасгах шийдвэр нь инфляцыг дунд хугацаанд зорилтот түвшинд тогтворжуулах, эдийн засаг, санхүүгийн салбарын тогтвортой байдлыг бэхжүүлэх зорилттой нийцтэй болно. Энэ шийдвэр нь банкны зээлийн эх үүсвэрийн өртгийг багасгахад чиглэсэн арга хэмжээ юм. Түүнчлэн, тэтгэврийн зээлийн сарын төлбөрийн дарамтыг багасгахаар боломжит бодлогын хувилбаруудыг хэлэлцэж, шийдвэрлэсэн ажээ.",
    "score": 92.34
  },
  {
    "title": "Өргөн хэрэглээний барааны үнэ 8.2 хувиар өсжээ",
    "headline": "Инфляц 8.2 хувь гарсны 2.4 нэгж хувь нь импортын барааны үнийн өсөлт юм.",
    "date": "2025-12-12 12:50:47",
    "url": "https://eagle.mn/r/nVp88ztgMLk",
    "text": "Улсын хэмжээнд хэрэглээний бараа, үйлчилгээний үнэ 2025 оны 11 дүгээр сард өмнөх оны мөн үеийнхээс 8.2 хувиар өссөн байна. Үүнийг 2024 оны мөн үеийнхтэй харьцуулахад барааны бүлгийн үнэ 7.6 хувь, үйлчилгээний бүлгийн үнэ 9.8 хувь, хүнсний бүлгийн үнэ 11.8 хувь, хүнсний бус бүлгийн үнэ 6.8 хувиар өссөн аж. Төвийн бүсэд барааны бүлгийн үнэ 8.8 хувь, Улаанбаатар хотод үйлчилгээний бүлгийн үнэ 11.3 хувь, хүнсний бүлгийн үнэ 12.4 хувь, хүнсний бус бүлгийн үнэ 7.4 хувиар өссөн нь хамгийн их байна. Улсын инфляцад бензин, түлшнээс бусад импортын барааны үнэ 2.2 нэгж хувиар, мах, хатуу түлшнээс бусад дотоодын барааны үнэ 4.2 нэгж хувиар өсжээ. Хэрэглээний бараа, үйлчилгээний үнэ өсөлтийг харвал: Инфляц 8.2 хувь гарсны 2.4 нэгж хувь нь импортын барааны үнийн өсөлт юм. Хэрэглээний бараа, үйлчилгээний сагсанд нийт 430 нэр төрлийн бараа, үйлчилгээ, Улаанбаатар хотын хэмжээнд 418 нэр төрлийн бараа, үйлчилгээний үнийг судалдаг. Нийт 430 нэр төрлийн бараа, үйлчилгээний 238 нь импортын бараа байгаа бөгөөд энэ нь нийт сагсны 55.3 хувийг эзэлж байна. Мах, махан бүтээгдэхүүний бүлгийн үнэ 2024 оны мөн үеийнхээс 17 хувиар өсөхөд үхрийн махны үнэ 18.0 хувиар, хонь, ямааны махны үнэ 18.9 хувиар нөлөөлжээ. Мөн талх, гурил, будааны бүлгийн үнэ 2024 оны мөн үеийнхээс 7.2 хувиар өсөхөд талх, нарийн боовны үнэ 8.5 хувиар, гоймонгийн үнэ 17.0 хувиар нөлөөлсөн аж. Улаанбаатар хотын инфляцын түвшин буюу хэрэглээний бараа, үйлчилгээний үнийн индекс 2024 оны 11 дүгээр сард 7.1 хувь байжээ. Харин 2025 оны 11 дүгээр сард 8.7 хувь болж, өсөлтийн хурдац 2024 оны мөн үеийнхээс 1.6 нэгж хувиар нэмэгджээ. Хотод худалдаалагдаж буй үхрийн цул 1 кг махны дундаж үнэ 2025 оны 11 дүгээр сард 23955 төгрөг болжээ. Энэ нь 2023 оны 11 дүгээр сараас 32.8 хувиар, 2024 оны 11 дүгээр сараас 17.7 хувиар өссөн байна. Мөн 1-р зэргийн гурилын дундаж үнэ 2025 оны 11 дүгээр сард 2459 төгрөг болжээ. Энэ нь 2023 оны 11 дүгээр сараас 2 хувиар, 2024 оны 11 дүгээр сараас 5.6 хувиар өссөн аж. Нэг литр АИ-92 бензиний дундаж үнэ 2025 оны 11 дүгээр сард 2590 төгрөг болжээ. Энэ нь 2024 оны 11 дүгээр сараас 8.4 хувь (200 төгрөгөөр) өсжээ. Хэрэглээний бараа, үйлчилгээний үнэ орон нутагт Сүхбаатар аймагт 5.5 хувиар өссөн нь хамгийн бага, Сэлэнгэ аймагт 10.1 хувиар өссөн нь хамгийн их байна.",
    "score": 92.34
  }
]