[
  {
    "title": "Зэсийн үнэ дээд амжилт тогтоолоо",
    "headline": "Зэсийн үнэ 2024 онд тогтоосон бүх цаг үеийн дээд цэгээ давлаа.",
    "date": "2025-10-31 10:58:47",
    "url": "https://eagle.mn/r/yXtKPbDDa0x",
    "text": "Лондоны түүхий эдийн бирж дээр зэсийн үнэ түүхэн дээд амжилт тогтоов. Гурван сарын хугацаатай фьючерсийн үнэ нэг тонн нь 11.146 ам.долларт хүрч, 2024 онд тогтоосон дээд амжилтыг эвджээ. Жилийн дотор зэсийн үнэ 26 хувиар нэмэгдсэн нь Чили, Индонез мөн Африкийн орнуудын олборлолт буурсантай холбоотой. Нью-Йоркийн түүхий эдийн биржийн салбар Comex дээр аравдугаар сарын 16-нд алтны үнэ түүхэн дээд үзүүлэлт тогтоосон билээ. Наймдугаар сарын 26-нд Хятадын засгийн газар газрын ховор металлын олборлолтод тавих төрийн зохицуулалтыг чангатгах шийдвэр гаргасан нь энэ салбарын компаниудын хувьцааны ханш огцом өсөхөд хүргэсэн.",
    "score": 92.34
  },
  {
    "title": "Европын Төв банк бодлогын хүүгээ 2 хувьд хэвээр хадгаллаа",
    "headline": "Евро бүсийн дотоодын нийт бүтээгдэхүүн III улиралд өмнөх улирлаас 0.2 хувиар өсжээ",
    "date": "2025-10-31 10:45:00",
    "url": "https://www.bloombergtv.mn/news/mhe92o",
    "text": "(Bloomberg) -- Европын Төв банк Мөнгөний бодлогын ээлжит хурлаараа бодлогын хүүг хоёр хувьд хэвээр хадгалах шийдвэрээ танилцууллаа. Энэ нь тус Төв банкны хувьд гурав дахь удаагаа дараалан бодлогын хүүг хэвээр үлдээсэн тохиолдол болж байна. “Bloomberg”-ийн судалгаанд оролцсон эдийн засагчдын дийлэнх нь бодлогын хүүг өөрчлөхгүй гэж таамаглаж байсан юм. Евро бүсэд инфляц саарч, дотоодын нийт бүтээгдэхүүний өсөлт төсөөллөөс дээгүүр байгаа нь дээрх шийдвэрт голлон нөлөөлж буйг шинжээчид тодотгож байна. 2025 оны III улиралд Евро бүсийн эдийн засаг өмнөх улирлаас 0.2 хувиар тэлсэн нь өмнөх улирлын өсөлтийг давсан үзүүлэлт болов. АНУ тарифаа нэмэгдүүлсэн ч Евро бүсийн эдийн загийн өсөлт тогтвортой хэвээр байна. Евро бүсийн дотоодын нийт бүтээгдэхүүний дийлэнх хувийг бүрдүүлдэг Герман, Итали улсын эдийн засгийн өсөлт зогсонги байдалд оржээ. Хэдий тийм боловч Нидерланд, Бельги, Австри, Франц, Португал зэрэг бусад улсын эдийн засгийн өсөлт тогтвортой байгаа аж. Тэр дундаа Франц улсад худалдаа болон дотоодын эрэлт нэмэгдсэнтэй зэрэгцээд үйлдвэрлэл нь 0.5 хувиар өссөн байна. Мөнгөний бодлогын үүднээс авч үзвэл нөхцөл байдал сайн байгаа. Цаашид энэ хэвээр байлгахын тулд шаардлагатай бүх арга хэмжээг авна гэж Европын Төв банкны Ерөнхийлөгч Кристин Лагард мэдэгдлээ. Инфляц Европын Төв банкны зорилтот түвшин болох хоёр хувьд хадгалагдаж байгаатай зэрэгцээд бодлого зохицуулагчид бодлогын хүүгээ дахин бууруулахгүй гэх төсөөлөл “Bloomberg”-ийн судалгаанд оролцсон эдийн засагчдын дунд давамгайлж байна. Үүнээс гадна еврогийн ханш сүүлийн байдлаар ам.долларын эсрэг дахин 0.04 хувиар суларсан ч спот ханш нь 1.15-ийн түвшинд тогтлоо. Харин Герман улсын Засгийн газрын бондын өгөөж 3 суурь нэгжээр өсөж, хоёр хувь болсон байна. Голлох индексүүдийг харвал “Stoxx 600 Index” 0.1 хувиар буурч хаагдсан бол технологийн салбарын компаниуд өссөн дүр зурагтай байна. Долоо хоногийн дүнгээр эдийн засгийн нөхцөл байдал хөрөнгө оруулагчдын эрэлтэд эергээр нөлөөлснөөс гадна компаниудын тайлан төсөөллөөс дээгүүр байгаа аж. Ингэснээр Евро бүсийн индексүүд өсөлтөөр тэргүүлснийг онцолж болохоор байна. Үүнээс гадна Европын Төв банк дижитал еврогийн туршилтыг 2027 онд эхлүүлэхээр төлөвлөж байгаагаа мэдээллээ. Ингэснээр санхүүгийн тогтвортой байдал, төлбөрийн системийн үр ашиг, Евро бүсийн санхүүгийн бие даасан байдал бэхжих чухал ач холбогдолтойг салбарынхан онцолж байна. Ирэх онд шаардлагатай эрх зүйн зохицуулалтыг баталбал туршилтын байдлаар хэрэгжих боломжтойг албаныхан мэдээллээ. Alexander Weber, Jana Randow, Mark Schroers",
    "score": 92.34
  },
  {
    "title": "НӨАТ-ын буцаан олголтын 75 хувийг ebarimt.mn-д бүртгэлтэй иргэдийн 25 хувь нь л авч байна",
    "headline": "2026 оноос нэг сая төгрөг хүртэлх үнийн дүнтэй худалдан авалтад 50 хувийг буцаан олгоно",
    "date": "2025-10-31 11:40:00",
    "url": "https://www.bloombergtv.mn/news/mheauw",
    "text": "Нэмэгдсэн өртгийн албан татварын (НӨАТ) орлого сүүлийн 10 жилийн хугацаанд 5.5 дахин нэмэгдэж, 2024 онд 5.8 их наяд төгрөг хүрсэн байна. Үүнийг дагаад буцаан олголтын дүн тав дахин нэмэгджээ. Тухайлбал: өнгөрсөн онд нийт 612 тэрбум төгрөгийг НӨАТ-ын буцаан олголтод зарцуулсныг Үндэсний статистикийн хорооны тайлан харуулж байна. Нийт буцаан олголтын 75 хувийг өндөр дүнтэй худалдан авалт хийсэн иргэд буюуebarimt.mnсистемд бүртгэлтэй 1.4 сая иргэний 25 хувь нь авсныг Сангийн яам мэдээллээ. Иймд НӨАТ-ын хөнгөлөлт чөлөөлөлтийн бодлогыг оновчтой болгох, буцаан олголтын хүртээмжийг нэмэгдүүлэхээр хуульд өөрчлөлт оруулж байгаа юм. НӨАТ-ын тухай хуулийн өөрчлөлтөд ирэх оны эхнээс нэг сая төгрөг хүртэлх худалдан авалтад төлсөн татварын 50 хувийг буцаан олгохоор тусгажээ. Нэг сая төгрөгөөс дээш бол 20 хувийг буцаан олгоно. Харин 2027 оноос 500 мянган төгрөг хүртэл 100 хувь, 500 мянган төгрөгөөс нэг сая төгрөг хүртэл 50 хувь, түүнээс дээш үнийн дүнтэй худалдан авалтад 20 хувийн татварын хөнгөлөлт үзүүлнэ. Ингэснээр төсөвт нийт дөрвөн их наяд төгрөгийн нөлөө үзүүлэх тооцоолол гарчээ. Хэдий тийм боловч урт хугацаандаа татварын бааз суурь нэмэгдэж, иргэдийн татварын ачаалал буурна гэж үзэж буй аж. 2026 онд НӨАТ-ын орлого долоон их наяд төгрөг давах бол нэг их наяд гаруй төгрөгийг буцаан олгохоор тооцоолж байна. Одоогийн мөрдөж буй хуулиар үр тариа, хүнсний ногоо, мах, сүү, сүүн бүтээгдэхүүн, экспортод гаргасан ашигт малтмал зэрэг бараа, бүтээгдэхүүнийг НӨАТ-аас чөлөөлдөг. Мөн эрүүл мэнд, боловсрол, банк, санхүүгийн байгууллага, даатгалын үйлчилгээ зэргийг НӨАТ-аас чөлөөлж байгаа юм. Нийгмийн шаардлагатай үйлчилгээнээс бусад үйлчилгээ, бараа, бүтээгдэхүүнийг НӨАТ-аас чөлөөлөхгүй байх зохицуулалт шаардлагатайг УИХ-ын гишүүн Х.Ганхуяг онцолж байв. Одоогоор дэлхийн 175 орчим улс нэмэгдсэн өртгийн албан татвартай байгаагаас дундаж нь 16 хувь байна. Монгол Улсад 10 хувийн НӨАТ-тай байгаа нь олон улсын дунджаас доогуур байгаа юм.",
    "score": 88.34
  }
]