[
  {
    "title": "“JPMorgan” таамгаа өөрчилж, Холбооны Нөөцийн банк XII сард бодлогын хүүг бууруулна гэж үзэв",
    "headline": "Carter Johnson",
    "date": "2025-11-27 11:40:00",
    "url": "https://www.bloombergtv.mn/news/migvbo",
    "text": "(Bloomberg) -- АНУ-ын Холбооны Нөөцийн банк ирэх сараас бодлогын хүүгээ бууруулна гэж “JPMorgan Chase”-ийн эдийн засагчид тооцоолж байна. Энэ нь 2026 оны нэгдүгээр сар хүртэл хүүгийн түвшнийг бууруулах асуудлыг хойшлуулна гэсэн тус банкны түр хугацаанд баримталж байсан бодлоготой нь зөрөлдөж байгаа юм. Жером Пауэллээр ахлуулсан Холбооны нээлттэй зах зээлийн хороо 12 дугаар сарын 9, 10-ны өдрүүдэд Вашингтонд хуралдах товтой байна. Энэ үеэр 12 дугаар сард болон нэгдүгээр сард бодлогын хүүг тус тус 25 суурь нэгжээр хоёр удаа бууруулна гэж “JPMorgan Chase” үзэж байгаа аж. Мөн своп арилжаанд оролцогчид ижил хүлээлттэй байгааг сүүлийн судалгаа харууллаа. Холбооны Нөөцийн банк ирэх долоо хоногт бодлогын хүүг 25 суурь нэгжээр бууруулах магадлал ойролцоогоор 80 хувьтай байна гэж хариулжээ. Энэ нь өмнөх долоо хоногт 30 хувьтай байна гэж тооцоолж байснаас эрс өссөн үзүүлэлт болж байна.",
    "score": 92.78
  },
  {
    "title": "Австралийн инфляц эрчимжиж, бодлогын хүүг бууруулах хүлээлт багасав",
    "headline": "Swati Pandey",
    "date": "2025-11-27 11:20:00",
    "url": "https://www.bloombergtv.mn/news/migv22",
    "text": "(Bloomberg) – Австрали улсын суурь инфляц аравдугаар сард шинжээчдийн тооцооллоос давж эрчимжсэнээр тус улсын Төв банк дараагийн хурлаараа бодлогын хүүг бууруулах биш өсгөнө гэсэн хүлээлтийг нэмэгдүүллээ. Өнгөрсөн сард Австралийн суурь инфляц гурван хувиар өсөх төсөөлөлтэй байсан ч 3.3 хувиар эрчимжсэн байна. Дээрх мэдээллийн дараа тус улсын Засгийн газрын бондууд болон австрали долларын ханш чангарлаа. Инфляцын түвшин тус улсын Төв банкны 2-3 хувийн зорилтот түвшнээс дээгүүр байсан юм. Энэ нь Австралийн Төв банкны инфляцыг бууруулах зорилтот саад тулгарсаар буйг харууллаа. Ингэснээр ирэх онд бодлогын хүүг бууруулах хүлээлт буурч байна. Харин “UBS” болон “Barrenjoey Markets”-ийн шинжээчид 2026 онд хүүгийн түвшнийг нэмэгдүүлнэ гэсэн хүлээлттэй хэвээр байгаа аж.",
    "score": 92.34
  },
  {
    "title": "ТӨСӨВ 2026: Төр танаас авах ₮31.9 их наядаар томилолтод явж, цалин, тэтгэвэр олгож, халамжид зарцуулж, залуусыг гадаадад сургана",
    "headline": "- Ажил хөдөлмөр эрхэлж буй иргэн бүр татвар төлдөг. Ингэхдээ хүний анхдагч хэрэгцээ болох сурч боловсрох, эрүүл мэндийн үйлчилгээ, төрийн үйлчилгээг тэгш хүртээмжтэй авдаг болоход төлсөн татвар нь зохистой зарцуулагдаасай гэж хүсдэг. Гэвч татвар төлөгчдийн хүсэл бодит байдалтай нийцэж байгаа билүү...",
    "date": "2025-11-27 12:00:00",
    "url": "https://ikon.mn/n/3j93",
    "text": "2026 оны төсөв нэлээд бужигнааны дундуур эцэслэн (2025.11.12) батлагдлаа. Төсөв гэдэг энгийнээр бол иргэдийн өгдөг татварын мөнгөний бүрдэл юм. Өдөр тутмын худалдан авалтын НӨАТ, ажлын таван өдөр хичээж авсан цалингаас төлөх татвар, НДШ, 14 хоногийн турш Өмнөговь аймагт ажиллаж хилээр гаргадаг нүүрс, зэсийн орлогыг эрх баригчид хурааж аваад юунд зарцуулж байгаа нь хамгийн сонирхолтой. Энэхүү нийтлэлээр 2026 онд төрдөө цуглуулж өгөх 31.9 их наяд төгрөгийг Засгийн газар болон УИХ-ын гишүүд юунд зарцуулахаар эцэслэн баталсан талаарх албан ёсны мэдээллийг хүргэж байна. Засгийн газар бүх төрлийн татвар, төлбөр хураамжаар орж ирдэг таны мөнгийг хөрөнгийн зардал болон урсгал зардал гэсэн хоёр ангиллаар зарцуулдаг. Ирэх онд төр маань 30 гаруй төрлийн татвар, төлбөр хураамжаар дамжуулан 31.9 их наяд төгрөгийг иргэд, аж ахуйн нэгжүүдээс нэгдсэн төсөвт цуглуулна. Үүний 8.5 их наяд төгрөгийг хөрөнгийн зардал буюу УИХ-ын гишүүд өөрсдийн сонгогдсон тойрогтоо шаардлагатай гэх барилга, байгууламж зориулахаар төсөвлөдөг. Тиймээс энэ удаад хөрөнгийн зардлын талаар дурдахгүй. Нэгдсэн төсвийн 70 хувь буюу 24.9 их наяд төгрөгийн Урсгал зардалд юу юу байгаа талаар дэлгэрэнгүй тайлбарлана. Урсгал зардал дотор та бидний сайн мэддэг хүүхдийн мөнгө, тэтгэвэр, төрийн албан хаагчдын цалин, хөнгөлөлттэй зээл, дэмжлэг урамшуулал, боловсролын тэтгэлэг, эрүүл мэндийн үйлчилгээ багтаж байгаа юм. 24.9 их наядын урсгал зардлыг тайлбарлахдаа: төрийн байгууллагын үйл ажиллагааны зардал,. нийгмийн даатгал болон халамж,. татаас дэмжлэг гэсэн хэсэгт хувааж мэдээлэл өгнө.. Юун түрүүнд татвар төлөгчид улсдаа хэр их мөнгө цуглуулж өгөх талаар мэдээлэл хүргэе. Сүүлийн дөрвөн жил нүүрсний борлуулалт маш сайн байгаа учраас аж ахуйн нэгжийн орлогын албан татвар болон ашигт малтмалын нөөц ашигласны төлбөрийн орлого огцом нэмэгдсэн. Тухайлбал 2020 онд бидний ажилладаг, магадгүй та ажиллуулдаг байгууллагын орлогын албан татвараар 1.3 их наяд төгрөг цугларч байсан бол ирэх онд 6.5 их наяд төгрөг болж өслөө. Түүнчлэн уул уурхайн салбарын аж ахуйн нэгжээс авдаг Ашигт малтмал ашигласны төлбөрөөр дамжуулан 2020 онд 484 тэрбум төгрөг олдог байсан бол ирэх жил 1.5 их наяд төгрөг болж өсөөд байна. Мөн гаалийн албан татвар болон нэмэгдсэн өртгийн албан татварын орлогыг 2020 онтой харьцуулбал 3 дахин нэмэгдсэн. Энэ бүх өсөлтийн хажуугаар хувиараа буюу зах худалдааны төвүүдэд үйл ажиллагаа явуулдаг НӨАТ өгдөггүй иргэдээс цуглуулдаг татварын хэмжээ дорвитой нэмэгдэхгүй байна. Жишээлбэл үйл ажиллагааны орлоготой гэх ангиллаар татвар төлдөг тус иргэдээс 2020 онд 51 тэрбум төгрөгийн татвар авч байсан бол 2026 онд 77 тэрбум төгрөг хураахаар болжээ. Зах, худалдааны төвүүдэд бараа бүтээгдэхүүн зарж буй хүмүүс хялбаршуулсан журмаар буюу 1 хувиар тооцож татвараа төлдөг хууль хүчин төгөлдөр хэрэгжиж эхлээд 2 жилийн нүүр үзлээ. Уг хууль хэрэгжиж эхэлсний дараа буюу 2024 онд 84.9 тэрбум төгрөгийн орлого улсын төсөвт төвлөрсөн гэх мэдээллийг Сангийн яам 2026 оны төсвийн төслийг УИХ-д өргөн мэдүүлэхдээ дурдсан байна. Ирэх онд Хувь хүний орлогын албан татвараар дамжуулан 2.7 их наяд төгрөгийг улсын төсөвт төвлөрүүлэх бөгөөд дийлэнх хувийг цалингаас төлөх татвар бүрдүүлж байгаа юм. Төр ирэх онд иргэд, аж ахуйн нэгжээс хэдэн төгрөгийн татвар хураах талаар УИХ-аар эцэслэн баталсан албан ёсны мэдээллийг ангилал тус бүрээр нь хүргэе. Ингэхдээ төлбөр хураамж, нийгмийн даатгалын орлого гэсэн хэсгийг тогтож харна уу. Нийтлэлийн энэ хэсгээс урсгал зардлын талаарх мэдээллийг хүргэх болно. Ингэхдээ төрийн байгууллагууд үйл ажиллагаандаа хэр их мөнгө зарцуулж байгааг ангилал тус бүрээр харуулах юм. 2024 оны байдлаар төрийн 4,276 байгууллагад 226,895 төрийн албан хаагч ажиллаж байна. Гэтэл 2016 онд төрд 188,974 хүн ажиллаж байсныг Үндэсний статистикийн хорооны сар тутамд гаргадаг мэдээллээс харж болно. Эрх баригч МАН УИХ-ын сүүлийн гурван удаагийн сонгуульд ялж, Засгийн газрыг тасралтгүй барихдаа төрийн албан хаагчдын тоог 37 мянгаар нэмсэн аж. Нэгдсэн төсвийн 24.9 их наяд төгрөгийн урсгал зардлын 9.9 их наяд төгрөгийг зөвхөн төрийн байгууллагын үндсэн үйл ажиллагааг тасралтгүй явуулахад зарцуулж байгаа юм. Уг 9.9 их наяд төгрөгийн 6.9 их наяд нь төрийн байгууллагын ажилчдын гарт цалин хэлбэрээр очдог. Үндсэндээ 226 мянган төрийн албан хаагч 2026 онд таны төлөх татвараас 6.9 их наяд төгрөгийг цалин, унаа хоол, хөнгөлөлт хэлбэрээр авах юм. Түүнчлэн төрийн байгууллагууд томилолт, зочин хүлээж авахад 72.6 тэрбум төгрөг зарцуулахаар төлөвлөжээ. Үүний 34.3 тэрбум төгрөг нь зөвхөн гадаад томилолтод зарцуулагдана. Жишээлбэл Ерөнхийлөгчийн тамгын газар 2026 онд гадаад албан томилолтод 5.5 тэрбум, зочин төлөөлөгч хүлээн авах зардалд 2.8 тэрбум төгрөг, дотоод албан томилолтод 299 сая төгрөг зарцуулах тухай бид өмнө нь мэдээлж байв. Мөн Засгийн газрын Хэрэг эрхлэх газрын 2025 оны төсвийн шилэн данс дээрх мэдээллээс харахад томилолт, зочны зардалд 4.1 тэрбум төгрөг зарцуулж байна. Харин УИХ-ын гишүүдийн төсвийг хариуцдаг УИХ-ын тамгын газар энэ онд томилолт зочны зардалд 9.1 тэрбум төгрөг зарцуулж буй талаараа нээлттэй байршуулжээ. Төрийн байгууллагын томилолт, зочин хүлээж авахад зарцуулдаг 72.6 тэрбумын 30 хувь буюу 21.8 тэрбум төгрөгийг төрийн гуравхан байгууллага дангаараа зарцуулж байна. Цаана нь буй 4,273 байгууллага үлдэгдэл 70 хувийг хувааж зарцуулах юм. Гэхдээ энэ тоонд яам болон ИТХ, ЗДТГ-уудын томилолт, зочны зардлуудыг тооцож үзээгүй гэдгийг сануулах хэрэгтэй. Илүү дэлгэрэнгүй мэдээллийг доорх инфографикаас харна уу. Сар бүр таны гарт ирэх цалингаас 11.5 хувь, ажил олгогчоос 12.5 хувиар гэж давхар тооцож Нийгмийн Даатгалын шимтгэл (НДШ) авч байгаа. Төр уг мөнгийг нийгмийн даатгалын санд цуглуулдаг бөгөөд тус сан ирэх онд 6.7 их наяд төгрөгийн орлоготой байх юм. Тухайлбал ажил олгогч нар энэ санд ирэх жил 3.2 их наяд төгрөг өгөх бол ажилчид 2.5 их наяд төгрөгийг цалингаасаа суутгуулна. Үлдсэн мөнгийг төрөөс татаас байдлаар бүрдүүлнэ. Нийгмийн халамжид хүүхдийн мөнгө, цалинтай ээж, эхийн алдар одон зэрэг багтана. Энэ халамжийн мөнгийг нийгмийн даатгалын сангаас бус бидний төлдөг татвар, нүүрсний борлуулалтаас гаргадаг. Харин ахмад настны тэтгэвэр, хөдөлмөрийн чадвар алдсаны тэтгэмж, ажилгүйдлийн тэтгэмж зэрэг зүйлийг нийгмийн даатгалын сангаас гаргадаг. Нийгмийн даатгалын санд төвлөрч буй мөнгө жил бүр нэмэгдэхийн хэрээр зарцуулалт болон хамрагддаг хүмүүсийн тоо ч дагаад өсөж байгаа юм. Гэвч аж ахуйн нэгжээс цуглуулдаг 5.7 их наяд төгрөг 11 төрлийн тэтгэвэр тэтгэмжид хүрдэггүй бөгөөд ахмадын тэтгэвэр тавихад улсын төсвөөс 1.6 их наяд төгрөгийн татаас өгөхөөр УИХ-аар эцэслэн баталсан байна. Сүүлийн жилүүдэд нийгмийн даатгалын сангаас мөнгө авдаг иргэдийн тоо нэмэгдэж буйг Үндэсний статистикийн хорооноос гаргадаг мэдээллээс харж болно. Тухайлбал 2020 оны байдлаар өндөр насны тэтгэвэр авдаг 332 мянган байсан бол 2024 онд 414 мянга болж нэмэгджээ. Өндөр насны тэтгэвэр авдаг иргэдийн 174 мянга нь Улаанбаатар хотод амьдардаг аж. Түүнчлэн 2024 оны байдлаар 6.5 их наяд төгрөгийн төсөвтэй нийгмийн даатгалын сангаас ахмад настны, цэргийн, хөдөлмөрийн чадвар алдсаны тэтгэврийг 531,756 иргэн авч буйг талаар Үндэсний статистикийн хороо мэдээлэв. Харин Хөдөлмөрийн чадвараа алдсаны, Жирэмсэн болон амаржсаны тэтгэмж, Оршуулгын тэтгэмж, Ажилгүйдлийн тэтгэмж, ҮОМШӨ-ний улмаас сувиллын үйлчилгээнд хамрагдсан тэтгэмж тогтоолгосон 252,789 иргэн байгаа юм. Нийгмийн даатгалын сангийн тэтгэвэр, тэтгэмж авдаг 830 мянган иргэн манай улсад байна. Нийгмийн даатгалын сангийн тэтгэвэр, тэтгэмжийн дүн, хэр их хүн авах талаарх мэдээллийг хүргэж байна. Нөгөө талдаа нийгмийн даатгалын сангаас гадуур улсын болон орон нутгийн төсвөөс санхүүждэг 20 төрлийн нийгмийн халамж байдаг. Засгийн газар нийгмийн халамжид зориулж 2026 онд 2.6 их наяд төгрөг зарцуулахаар болсон байна. 2024 оны байдлаар 20 төрлийн нийгмийн халамжид 2.7 сая хүн хамрагдаж байгаа бөгөөд энэ нь 2020 оноос хойш 300 мянгаар нэмэгдсэн үзүүлэлт болжээ. Түүнчлэн өнгөрсөн жилээс малчдын нийгмийн даатгалын шимтгэлийн 50 хувийг төр хариуцан төлж эхэлсэн. 2026 онд малчдын НДШ-ийг төлөхөд татвар төлөгчдөөс 33.2 тэрбум төгрөг гаргах аж. 2021 онд нийгмийн халамжид зориулж 1.9 их наяд төгрөг зарцуулсан бол 2024 онд 2.4 их наяд төгрөг болж өссөн байгаа юм. Төр ирэх онд ямар төрлийн халамж тараахыг доорх инфографикаас харна уу. Нэгдсэн төсвийн 24.9 их наяд төгрөгийн урсгал зардлын 9.9 их наяд төгрөгийг зөвхөн төрийн байгууллагын үндсэн үйл ажиллагаа, 9.1 их наяд нь тэтгэвэр, тэтгэмж, халамжид зарцуулагдаж байгааг дээр өгүүллээ. Харин үлдэгдэл 5 гаруй их наяд төгрөг юунд зарцуулагддаг бол? Бид өмнө нь 2026 оны хөдөө аж ахуйн салбарын төрийн дэмжлэгийг онцлон мэдээлж байв. Харин энэ удаад БОЛОВСРОЛ болон СОЁЛ УРЛАГИЙН салбарын төрийн дэмжлэгийг онцгойлон хүргэхээр доорх инфографикийг бэлдлээ. Боловсролын салбар 4.2 их наяд төгрөгийн төсөвтэй. Үүний 3.2 их наяд төгрөгийг төрийн өмчит цэцэрлэг, сургуульд гүйцэтгэлд нь суурилсан санхүүжилт байдлаар зарцуулдаг. Үлдсэн нэг их наяд төгрөгөөс 101 тэрбум төгрөгийг хувийн цэцэрлэг, дунд сургуульд хувьсах зардал хэлбэрээр өгч байна. Энэ салбарт хөндөх ёстой хамгийн чухал сэдэв бол залуучуудад өгдөг тэтгэлэг. Энэ сарын эхээр Боловсролын зээлийн сантай холбоотой асуудал гарч төр, иргэн хоёр хоорондоо дахин үзэлцээд авсан. Одоогийн ерөнхийлөгч \"илгээлтийн эзэд-2100\" гэх тэтгэлгээр гадаад улс орон руу хүүхдүүдийг татвар төлөгчдийн мөнгөөр сургахаар явуулдаг. Ирэх жил ерөнхийлөгчийн тэтгэлэгт 78 тэрбум төгрөг зарцуулах аж. Дунд сургуулиа төгсөөд амьдрал дээр гарч буй хүүхдүүдэд төрөөс үзүүлж буй сургалтын төлбөрийн дэмжлэгийг нэгтгээд үзвэл 225.6 тэрбум төгрөг болж байна. Энэ мөнгөн дүнд ямар төрлийн тэтгэлэг, зээл байгааг доорх инфографикаас харах боломжтой. Багш мэргэжлээр их дээд сургуулиудад элссэн оюутан, магистрантуудыг үнэгүй сургах шийдвэрийг 2024 оны хичээлийн жилээс эхэлж гаргасан. Энэ тэтгэлэгт хөтөлбөрт гэхэд 2026 онд 11.9 тэрбум төгрөг зарцуулна. Түүнчлэн Гадаадад суралцагсдын зээл, Засгийн газрын гэрээгээр гадаадад суралцагсдын тэтгэлэг, Ерөнхийлөгчийн нэрэмжит тэтгэлэг, Гадаадад суралцагсдын зардал гэх хэлбэрээр буюу дунд сургуулиа төгссөн хүүхдүүдийг гадаадад сургахад 132.5 тэрбум төгрөг зарцуулах юм. Ирэх онд соёл урлагийн үйл ажиллагаанд 155 тэрбум төгрөг зарцуулахаар төлөвлөөд байна. Үүн дотор театр, чуулгад гүйцэтгэлээр олгох санхүүжилтэд 42.9 тэрбум, Соёлын төвд гүйцэтгэлээр олгох санхүүжилтэд 67 тэрбум төгрөг үрэх аж. 2024 оны байдлаар манай улсад нийт 346 соёлын төвд 2,630 хүн ажиллаж байна. Ажил хөдөлмөр эрхэлж буй иргэн бүр татвар төлдөг. Ингэхдээ хүний анхдагч хэрэгцээ болох сурч боловсрох, эрүүл мэндийн үйлчилгээ, төрийн үйлчилгээг тэгш хүртээмжтэй авдаг болоход төлсөн татвар нь зохистой зарцуулагдаасай гэж хүсдэг. Гэвч татвар төлөгчдийн хүсэл бодит байдалтай нийцэж байгаа билүү...",
    "score": 87.34
  }
]