[
  {
    "title": "Хэрэглээний бараа, үйлчилгээний үнэ өмнөх оны мөн үеэс 9.2 хувиар өслөө",
    "headline": "2025 оны 10 дугаар сард өмнөх оны мөн үетэй харьцуулахад улсын хэмжээнд барааны бүлгийн үнэ 7.3 хувь, үйлчилгээний бүлгийн үнэ 14.7 хувь, хүнсний бүлгийн үнэ 11.6 хувь, хүнсний бус бүлгийн үнэ 8.2 хувиар тус тус өсжээ.",
    "date": "2025-11-11 16:27:00",
    "url": "https://ikon.mn/n/3ja1",
    "text": "Хэрэглээний бараа, үйлчилгээний үнэ 2025 оны 10 дугаар сард улсын хэмжээнд өмнөх оны мөн үеэс 9.2 хувиар, өмнөх сараас 0.6 хувиар тус тус өссөн байна. 2025 оны 10 дугаар сард өмнөх оны мөн үетэй харьцуулахад улсын хэмжээнд барааны бүлгийн үнэ 7.3 хувь, үйлчилгээний бүлгийн үнэ 14.7 хувь, хүнсний бүлгийн үнэ 11.6 хувь, хүнсний бус бүлгийн үнэ 8.2 хувиар тус тус өсжээ. Төвийн бүсэд барааны бүлгийн үнэ 8.3 хувь, Улаанбаатар хотод үйлчилгээний бүлгийн үнэ 15.8 хувь, хүнсний бүлгийн үнэ 12.5 хувь, хүнсний бус бүлгийн үнэ 9.0 хувиар тус тус өссөн нь хамгийн өндөр байгаа юм. Инфляцын түвшин буюу хэрэглээний бараа, үйлчилгээний үнэ 2024 оны 10 дугаар сард 6.6 хувь байсан бол 2025 оны 10 дугаар сард 9.2 хувь болж, өсөлтийн хурдац өмнөх оны мөн үеэс 2.6 нэгж хувиар нэмэгдсэн байна. Улсын инфляцад бензин, түлшнээс бусад импортын барааны үнэ 2.2 нэгж хувиар (23.5%), мах, хатуу түлшнээс бусад дотоодын барааны үнэ 5.4 нэгж хувиар (58.5%) тус тус өссөн нь нөлөөллөө. Инфляцын түвшин 2025 оны 10 дугаар сард улсын хэмжээнд 9.2 хувь гарсны 3.1 (34.3%) нэгж хувь нь хүнсний бараа, ундаа, усны бүлэг, 1.8 (20.1%) нэгж хувь нь орон сууц, ус, цахилгаан, түлшний бүлгийн үнийн өсөлтөөс шалтгаалсан байна. Эх сурвалж: Үндэсний Статистикийн Хороо",
    "score": 92.78
  },
  {
    "title": "Хүнсний инфляц X сард улсын хэмжээнд 11.6 хувиар, Улаанбаатарт 12.5 хувиар өслөө",
    "headline": "Нийслэлд үхрийн цул нэг кг махны дундаж үнэ аравдугаар сард 24,258 төгрөг байсан нь өмнөх оны мөн үеэс 19 хувиар өссөн үзүүлэлт болж байна",
    "date": "2025-11-11 10:10:00",
    "url": "https://www.bloombergtv.mn/news/mhtxqo",
    "text": "Хүнсний инфляц аравдугаар сард улсын хэмжээнд өмнөх оны мөн үеэс 11.6 хувиар эрчимжсэн бол Улаанбаатар хотод 12.5 хувиар өслөө. Хангай, баруун, төвийн бүсүүдэд 10-11.5 хувиар, харин зүүн бүсэд хамгийн бага буюу найман хувиар өссөн байна. Инфляц улсын хэмжээнд 9.2 хувьтай гарахад 3.1 нэгж хувийг хүнсний бараа, ундаа, усны бүлгийн үнэ бүрдүүлснийг Үндэсний статистикийн хороо мэдээллээ. Гол нэрийн хүнсний бүтээгдэхүүнээс мах, махан бүтээгдэхүүний бүлгийн үнэ аравдугаар сард өмнөх оны мөн үеэс 16.7 хувиар өссөн байна. Тухайлбал: Улаанбаатар хотод үхрийн цул нэг кг махны дундаж үнэ аравдугаар сард 24,258 төгрөг байсан нь өмнөх оны мөн үеэс 19 хувиар, 2023 оны мөн үеэс 32.8 хувиар өссөн үзүүлэлт болж байна. Намрын улиралд махны үнэ улирлын хандлагаа даган буураагүй нь хүнсний инфляц эрчимжихэд нөлөөлж буйг Монголбанк тодотгож байв. Энэ жил өвөлжилт хүндэрч болзошгүй, нийт нутгийн 25 орчим хувьд зудын эрсдэл өндөр байгаа тул өмнөх жилээс олон тооны мал эдийн засгийн эргэлтэд оруулах төлөвтэй байна. Мөн 160 мянга гаруй тонн мах экспортлох нөөцтэй байгааг ХХААХҮЯ мэдээлсэн юм. Харин гурилын үнэ харьцангуй тогтвортой байгаа бөгөөд сүүлийн хоёр жилийн хугацаанд I зэргийн гурилын үнэ Улаанбаатар хотод 4.6 хувиар нэмэгдсэн байна. Нийт дүнгээрээ улсын хэмжээнд талх, гурил, будааны бүлгийн үнэ 6.9 хувиар өсжээ. Энэ онд ургац хураалт өмнөх жилээс 40 хувиар буурсан, өвөлжилт хүндэрч болзошгүй байгаа зэрэг нь хүнсний үнийн өсөлтийг өдөөх магадлалтай байна. Улаанбуудай, төмс, хүнсний ногооны нийт хэрэглээний 70-80 орчим хувийг дотоодын үйлдвэрлэлээс хангах төлөвтэй байна. Харин 140 гаруй мянган тонн улаанбуудай импортоор авахаар тооцоолж байгааг салбарын яам мэдээллээ.",
    "score": 92.34
  },
  {
    "title": "АНУ-ын Засгийн газрын \"тэг зогсолт\" өндөрлөх магадлал нэмэгдсэнээр алтны ханш өслөө",
    "headline": "Алтны үнэ унц нь 4123 ам.доллар болоод байна",
    "date": "2025-11-11 09:30:00",
    "url": "https://www.bloombergtv.mn/news/mhtwbq",
    "text": "(Bloomberg) -- АНУ-ын Засгийн газрын \"тэг зогсолт\" дуусах магадлал нэмэгдсэнээр алтны ханш гурав орчим хувиар өсөж, унц нь 4123 ам.доллароор арилжаалагдаж байна. Засгийн газрын доголдлоос үүссэн алдагдлыг нөхөхийн тулд Холбооны Нөөцийн банк зах зээлд бэлэн мөнгө нийлүүлэх магадлалтай гэдгийг “MKS Pamp”-ийн шинжээчид тооцоолсон байна. Мөн “Зах зээлд бэлэн мөнгө ихээр орж ирэх үед алт, мөнгө зэрэг үнэт металлын үнэ өсдөг” хэмээн онцоллоо. Холбооны Нөөцийн банк ойрын хугацаанд мөнгөн урсгалын хэрэгцээг хангахын тулд балансаа тэлэх шаардлагатай гэж АНУ-ын Төв банкны ТУЗ-ийн гишүүн онцолж байна. Үүнээс гадна “Хэрэв Засгийн газрын үйл ажиллагаа хэвийн үргэлжилбэл ирэх сард Төв банк бодлогын хүүг бууруулах магадлалтай” гэдгийг “Saxo Bank”-ийн шинжээч тодотголоо. Мөн “Ирэх онд томоохон Төв банкнуудын алт худалдан авалт эрчимжсэнээр алтны ханш унц нь 5000 ам.доллар давна гэж “J.P. Morgan Private Bank” үзэж байна. Харин 2026 оны эцэс гэхэд унц нь 5200-5300 ам.доллар буюу өөрөөр хэлбэл одоогийн ханшаас бараг 25 хувиар өснө гэж тооцоолжээ. Jack Ryan, Yvonne Yue Li",
    "score": 92.34
  }
]