[
  {
    "title": "Нийлүүлэлтийн илүүдлийн эрсдэлээс үүдэн OPEC+ ирэх онд гарцаа нэмэгдүүлэхээ түр зогсооно",
    "headline": "Брент төрлийн газрын тос баррель нь 65 ам.доллароор арилжаалагдаж байна",
    "date": "2025-11-03 11:50:00",
    "url": "https://www.bloombergtv.mn/news/mhilnt",
    "text": "(Bloomberg) -- OPEC-ийн Өргөтгөсөн бүлэг ирэх 12 дугаар сард газрын тосны гарцаа өдрийн дүнгээр 137 мянган баррелиар нэмэгдүүлэхээр шийдвэрлэлээ. Харин 2026 оны I улиралд эрэлт харьцангуй сул байх тул гарцаа нэмэгдүүлэхээ түр хугацаанд зогсоохыг тодотгосон байна. Зах зээлд аль хэдийн их хэмжээний газрын тос нийлүүлэгдээд буй тул OPEC-ийн энэхүү алхам зөв байж магадгүйг шинжээчид онцоллоо. Барууны орнуудын ОХУ-ын газрын тосны экспортод тавьсан хориг тодорхойгүй байдал үүсгээд байгаа юм. Үүнээс гадна 2026 оны эхэн үед газрын тосны нийлүүлэлтийн илүүдэл оргил түвшинд хүрнэ гэж Олон Улсын Эрчим Хүчний Агентлаг анхааруулж байна. OPEC-ийн шийдвэрийн дараа газрын тосны үнэ өсөлтөө хадгаллаа. Сүүлийн дөрвөн өдөр дараалан өссөн брент төрлийн газрын тос баррель нь 65 ам.доллароор арилжаалагдаж байна. Энэ нь өнгөрсөн есдүгээр сараас хойших хамгийн удаан үргэлжилсэн өсөлт боллоо. Харин WTI төрлийн газрын тос баррель нь 61 ам.долларын орчимд тогтворжоод байна. Зах зээлд эзлэх хувь хэмжээгээ бататгах зорилгоор OPEC-ийн Өргөтгөсөн бүлгээс гадна бусад орны өрсөлдөгчид гарцаа нэмэгдүүлж байгаа нь зах зээлд сорилт болохоор байгаа юм. Нийлүүлэлтийн илүүдэл үүсэх төлөвтэй байгаа энэ үед Хойд Америкийн тэргүүлэх хоёр компани нэгнээсээ эрс ялгаатай бодлого баримталж байгаа аж. Тухайлбал: “Exxon Mobil” үйлдвэрлэлээ тэлэх төслүүдээ улам эрчимжүүлсэн бол “Chevron” бэлэн мөнгөний урсгалаа нэмэгдүүлэхэд анхаарч байна. Salma El Wardany, Fiona MacDonald, Grant Smith, Nayla Razzouk",
    "score": 92.34
  },
  {
    "title": "\"УИХ-ын гишүүдийн зочны зардал зэргийг танаж багш, эмчийн цалинг нэмэхээр боллоо\"",
    "headline": "Хуралдаанаас гарсан шийдвэрийн талаар МАН-ын бүлгийн дарга Ж.Батжаргал “Багш нарын цалинг өсгөе, 2025 оны 12 сарын 1-нээс үндсэн цалинг 2.8 сая төгрөгт хүргэх тооцоолол хийсэн, энэ асуудлыг шийдэхээр ярилцлаа. Мөн эрүүл мэндийн салбарын эмч, ажилтнуудын цалинг нэгдүгээр сарын 1-нээс 15 хувиар нэмүүлж, эх үүсвэрийг 2026 оны төсөвдөө суулгалаа.",
    "date": "2025-11-03 14:47:00",
    "url": "https://gogo.mn/r/gejgqe",
    "text": "УИХ дахь МАН-ын бүлгийн өнөөдөр / 2025.11.03/-ийн хуралдаан дуусав. Хуралдаанаас гарсан шийдвэрийн талаар МАН-ын бүлгийн дарга Ж.Батжаргал “Багш нарын цалинг өсгөе, 2025 оны 12 сарын 1-нээс үндсэн цалинг 2.8 сая төгрөгт хүргэх тооцоолол хийсэн, энэ асуудлыг шийдэхээр ярилцлаа. Мөн эрүүл мэндийн салбарын эмч, ажилтнуудын цалинг нэгдүгээр сарын 1-нээс 15 хувиар нэмүүлж, эх үүсвэрийг 2026 оны төсөвтөө суулгалаа. Түүнчлэн ахмад настнуудынхаа тэтгэвэр, нийгмийн халамжийг тэтгэврийг нэмэхээр ярилаа. Төсөвт 6 хувиар орж ирснийг 8.6 хувиар өсгөхөөр эх үүсвэрийн тооцоо судалгаа хийгээд, 2026 оны төсөв суулгаж орууллаа” гэв. Ажлын хэсгийн ахлагч Х.Ганхуяг “Цалин, тэтгэвэртэй холбоотой зардал нийт 1.1 их наяд төгрөг болж байна. Ингэж нэмэхийн тулд энэ хэмжээгээр зардлаа бууруулах шаардлага үүссэн. Нийгмийн даатгал сан, Нийгмийн халамжийн сан, Эрүүл мэндийн даатгалын сан, боловсролын салбарын гүйцэтгэлийн санхүүжилт, улсын төсвөөс санхүүжих эрүүл мэнд, боловсролын байгууллага, гамшиг ослоос хамгаалах, эрэн хайх аврах ажиллагааны зардал, Засгийн газрын зээлийн үйлчилгээний хүүгийн зардал, гадаад зээл, тусламжаас санхүүжих урсгал зардал, хүүхдийн мөнгөнд гар хүрэхгүй. Үүнээс бусад бүх зардлыг 10-13 хувиар танахаар харагдаж байна. Мөн тухайлсан зардлууд буюу УИХ-ын гишүүдийн дотоод зочин хүлээн авах зардал, Засгийн газрын Хэрэг эрхлэх газрын зардал, Соёл спорт аялал жуулчлалын сайдын татаасыг бууруулах зэрэг зардлыг хасна. Хөрөнгө оруулалтаас улсын хэмжээнд эрүүл мэнд, боловсролоос бусад салбарын тоног, төхөөрөмжийн санхүүжилтийг 50 хувиар бууруулна. Мөн шилжих хөрөнгө оруулалт гэж байдаг. Үүнийг 15 хувиар бууруулах зэрэг байдлаар 150 тэрбум төгрөгийг гаргаж байна” гэв.",
    "score": 87.34
  },
  {
    "title": "S&P агентлаг Хөгжлийн Банкны зээлжих зэрэглэлийг BB- болгон нэг шат ахиуллаа",
    "headline": "Олон улсын зээлжих зэрэглэл тогтоогч S&P агентлаг 2025 оны аравдугаар сарын 30-ны өдөр Монгол Улсын Хөгжлийн банкны урт хугацааны зээлжих зэрэглэлийг “B+”-ээс “BB-” болгон ахиулж, төлөвийг тогтвортой гэж үнэллээ.",
    "date": "2025-11-03 16:41:00",
    "url": "https://ikon.mn/n/3j28",
    "text": "Олон улсын зээлжих зэрэглэл тогтоогч S&P агентлаг 2025 оны аравдугаар сарын 30-ны өдөр Монгол Улсын Хөгжлийн банкны урт хугацааны зээлжих зэрэглэлийг “B+”-ээс “BB-” болгон ахиулж, төлөвийг тогтвортой гэж үнэллээ. Энэхүү үнэлгээ нь тус агентлагийн Монгол Улсын зээлжих зэрэглэлийг “BB-” болгон өсгөсөнтэй зэрэгцэн гаргасан шийдвэр бөгөөд Хөгжлийн банкны үнэлгээг улсын зэрэглэлтэй ижил түвшинд шинэчлэн тогтоолоо. Ингэснээр Монгол Улсын зээлжих зэрэглэл сүүлийн 13 жилийн дараа “BB-” дээд түвшинд хүрээд байна. S&P агентлаг нь тайландаа “Хөгжлийн банк нь Монгол Улсын цорын ганц бодлогын банк бөгөөд экспорт-импортын болон Хөгжлийн банкны үүргийг хослуулан гүйцэтгэдэг, төрийн 100 хувийн өмчит байгууллага юм. Тиймээс тус банк нь Засгийн газрын салшгүй нэг хэсэг бөгөөд шаардлагатай тохиолдолд онцгой дэмжлэг авах боломжтой” хэмээн онцолсон байна. Мөн тус агентлаг нь Хөгжлийн банкийг улсын эдийн засгийн өсөлт, тогтвортой байдлыг дэмжих гол бодлогын хэрэгсэл хэмээн тодорхойлж, зээлжих зэрэглэлээ ахиулах үндэслэлээ дараах байдлаар тодорхойлсон. Үүнд: Бодлогын үүрэг ба төрийн дэмжлэг: Хөгжлийн банк нь экспорт, аж үйлдвэр, дэд бүтцийн салбарт чиглэсэн урт хугацааны санхүүжилтээр дамжуулан төрийн хөгжлийн бодлогыг хэрэгжүүлж буйг онцолсон. Түүнчлэн Засгийн газар 2025 онд банкны дүрмийн санг 1.5 их наяд төгрөгөөр нэмэгдүүлэхээр шийдвэрлэснээр банкны санхүүгийн чадавх сайжрахыг дурджээ.. Санхүүгийн тогтвортой байдал: Банкны 2025 онд гаргасан 500 сая ам.долларын бонд нь ойрын хугацаанд хүлээгдэж буй өрийн дахин санхүүжилтийн эрсдэлийг бууруулна гэж дүгнэсэн байна.. Засаглалын шинэчлэл: Хэлэлцэж буй Хөгжлийн банкны тухай хуулийн нэмэлт, өөрчлөлт нь засаглал, ил тод байдлыг сайжруулах, зээлдэгчдийн хариуцлагыг нэмэгдүүлэх ач холбогдолтойг тэмдэглэжээ.. Энэхүү зээлжих зэрэглэлийн үнэлгээний өсөлт нь Монгол Улсын эдийн засгийн төлөв сайжирч буйг харуулахын зэрэгцээ Хөгжлийн банкны цаашдын гадаад санхүүжилтийн өртгийг бууруулах, олон улсын хөрөнгө оруулагчдын итгэлийг бэхжүүлэхэд чухал ач холбогдолтой юм. Эх сурвалж: Хөгжлийн Банк",
    "score": 87.34
  }
]