[
  {
    "title": "Статистикийн ард нуугдсан доройтол",
    "headline": "Оны эцэс болж байхад инфляц хоёр оронтой тоо руу дөхнө гэдэг тийм сайн үзүүлэлт биш",
    "date": "2025-11-20 14:38:23",
    "url": "https://eagle.mn/r/oMYLUbM8D0t",
    "text": "Инфляцын түвшин 2025 оны аравдугаар сард улсын хэмжээнд 9.2 хувьтай гарсан нь өмнөх сараас 0.6 хувиар өсжээ. Гэвч оны эцэс болж байхад инфляц хоёр оронтой тоо руу дөхнө гэдэг тийм сайн үзүүлэлт биш. Нэг үгээр инфляц хоёр оронтой тоо руу шилжихэд ердөө 0.8 хувь дутуу байна. Тодруулбал, хэрэглээний бараа, үйлчилгээний үнэ 2025 оны 10 дугаар сард өмнөх оны мөн үетэй харьцуулахад улсын хэмжээнд барааны бүлгийн үнэ 7.3 хувь, үйлчилгээний бүлгийн үнэ 14.7 хувь, хүнсний бүлгийн үнэ 11.6 хувь, хүнсний бус бүлгийн үнэ 8.2 хувиар тус тус өссөн байна. Мөн өнгөрсөн сард төвийн бүсэд барааны бүлгийн үнэ 8.3 хувь, Улаанбаатар хотод үйлчилгээний бүлгийн үнэ 15.8 хувь, хүнсний бүлгийн үнэ 12.5 хувь, хүнсний бус бүлгийн үнэ 9.0 хувиар тус тус өссөн нь хамгийн өндөр байгаа аж. Улсын инфляцад бензин, түлшнээс бусад импортын барааны үнэ 2.2 нэгж хувиар, мах, хатуу түлшнээс бусад дотоодын барааны үнэ 5.4 нэгж хувиар тус тус өссөн нь нөлөөлжээ. Хэрэв инфляц хоёр оронтой тоо руу орвол Монголбанк бодлогын хүүг өсгөхөөс өөр сонголтгүй. Мөнгөний бодлогоо чангатгах нь инфляцын хурдыг сааруулах үр нөлөөтэй ч богино хугацаанд бодит эдийн засагт дарамт үзүүлдэг. Бодлогын хүү өсөхөд арилжааны банкнуудын зээлийн өртөг нэмэгдэж, зээлийн нийлүүлэлт хумигдана. Энэ нь бизнесийн эргэлт удааширч, хөрөнгө оруулалт багасаж, хэрэглээ саарахад хүргэдэг. Ингэснээр нийт эдийн засгийн өсөлт удааширч, инфляц дарагдах ч өрхийн бодит орлого, амьжиргааны дарамт нэмэгдэх эрсдэл өндөр болдог билээ. Муугийн дохио: Өрхийн орлого, зарлага тэнцэв Нэг өрхийн сарын бодит орлого гуравдугаар улиралд дунджаар 1.9 сая төгрөг хүрч, өмнөх оны мөн үеэс 71.7 мянган төгрөгөөр өссөн талаар Үндэсний статистикийн хороо мэдээлсэн. Гэвч орлого өмнөх улирлаас 11.7 мянган төгрөгөөр буурч, өсөлт нь тогтвортой бус байгааг статистик харуулж буй. Орлогын бүтцэд цалин, хөлс голлох байр суурь эзэлж, 79,400 төгрөгөөр нэмэгдсэн бол хөдөө аж ахуйн орлого 9,400 төгрөгөөр өсжээ. Энэ нь өрхийн орлогын суурь эх үүсвэрүүд бага багаар сэргэж буйг илтгэж байгаа ч, орлогын ахиц нь нийт зарлагын өсөлтөөс дээгүүр түвшинд хадгалагдаж байна. Харин өрхийн зарлага гуравдугаар улиралд 1.9 сая төгрөгт хүрч, өмнөх улирлаас 42.8 мянган төгрөгөөр нэмэгджээ. Хүнсний бус бараа, үйлчилгээний зардал 84.4 мянган төгрөгөөр нэмэгдэж, тус өсөлтөд голлон нөлөөлсөн нь инфляцын дарамт үргэлжилсээр байгааг харуулж буй. Ингэснээр орлого, зарлага хоёр бараг тэнцэж, дундаж өрхийн хадгаламжийн боломж улам хумигдаж эхлээд байна. Энэ нь өрхийн санхүүгийн тогтвортой байдалд сөргөөр нөлөөлж, иргэдийн амьжиргааны түвшнийг бууруулах эрсдэлтэй. Хадгаламжийн боломж хумигдсанаар иргэд гэнэтийн зардлыг даах эдийн засгийн чадваргүй болно. Энэ нь цаашлаад өндөр хүүтэй зээл авах шаардлагыг нэмэгдүүлдэг. Мөн хэрэглээний зардал өндөр байгаагаас гэр бүлийн санхүүгийн хувьд дарамттай нөхцөл үүсэж, богино болон урт хугацааны худалдан авах чадвар буурахад хүргэдэг. Энэ нь эргээд эдийн засагт сөргөөр нөлөөлдөг. Гэтэл манайд урсгал зардлуудын тасралтгүй өсөлт нь иргэдийн бодит худалдан авах чадварыг бууруулж байгаа нь статистик үзүүлэлтээс ил тод харагдаж байна. Улмаар өрхийн амьжиргаанд дарамт үзүүлж буй. Статистикийн байгууллагын үзэж буйгаар, бодит орлогын өсөлтийг цалин хөлс болон хөдөө аж ахуйн үйлдвэрлэл дэмжсэн ч зарлагын хурдтай өсөлт дээрх эерэг нөлөөг саармагжуулж байгаа аж. Цаашид өрхийн хэрэглээг дэмжих, иргэдийн амьжиргааны түвшнийг тогтворжуулахын тулд хэрэглээний зардлын бүтцэд чиглэсэн бодлогын дорвитой шинэчлэл шаардлагатай гэдгийг мэргэжилтнүүд онцолж буй. Эцэст нь, статистикт орлого өссөн мэт харагдаж байгаа ч өргөн хэрэглээний барааны үнэ өссөнтэй харьцуулахад өрхийн бодит худалдан авах чадвар буурсаар байна. Үүнээс болж амьжиргааны дарамт нэмэгдэж, хадгаламж хумигдаж, олон өрх өдөр тутмын хэрэглээгээ хүртэл танахад хүрээд байна. Нэг үгээр бол иргэдийн цалин өссөн ч тэрхүү мөнгө нь өнгөрсөн жилийнх шиг хүнсээ авч хүрдэггүй, тор дүүргэх нь бэрх болсон нь үүний тод жишээ юм. Ийм нөхцөл нь зөвхөн айл өрхийн асуудал биш. Хэрэглээ буурах тусам эдийн засгийн идэвх саарч, өсөлт хүртэл удаашрах эрсдэлтэй. Тиймээс өрхийн орлого, хэрэглээг бодитоор дэмжих бодлого, инфляцын дарамтыг бууруулах арга хэмжээг яаралтай шийдвэрлэх нь чухал хэвээр байна. Хэрэв үүнд дорвитой арга хэмжээ авахгүй бол “өсөлт” гэж харагдах статистик тоонуудын ард иргэдийн амьдрал улам хүндэрсээр байх болно.",
    "score": 92.34
  },
  {
    "title": "Виртуал хөрөнгийн арилжаанд оролцогчдын тоо он гарснаас хойш нэмэгдсээр байна",
    "headline": "“Bitcoin”-ийн ханш оргил цэгээсээ 26.3 хувиар буураад байна",
    "date": "2025-11-20 16:45:00",
    "url": "https://www.bloombergtv.mn/news/mi76cg",
    "text": "Виртуал хөрөнгийн ханш савлаж эхлэхийн зэрэгцээ арилжаалагчид зах зээлд эргэн ирлээ. Оны эхээр дотоодоос виртуал хөрөнгийн арилжаанд идэвхтэй оролцогчдын тоо 11.7 мянган болж, эрс буураад байсан бол III улиралд 16.2 мянга болж эргэн нэмэгдсэнийг Санхүүгийн зохицуулах хорооны тайлан харуулж байна. “Bitcoin”-ийн ханш энэ онд түүхэн дээд түвшинд хүрч өссөн нь арилжаалагчдыг зах зээлд татаж байна. Нэгдүгээр сард “Bitcoin”-ийн анхны ETF батлагдаж, сүүлийн саруудад олон улсын худалдаа цаашлаад зах зээл харьцангуй тогтворжиж эхэлснээр “Bitcoin”-ийн ханш 126 мянган ам.доллар хүрсэн юм. Харин сүүлийн сар гаруй хугацаанд хурдацтай буурч, крипто зах зээл таагүй дүр зурагтай байна. Үүнд дотоодын арилжаалагчдын оролцоо хязгаарлагдмал байгаа аж. Энэ оны эхний улирлаас хойш гадаад виртуал хөрөнгийн арилжааны хэмжээ хоёр дахин буурч, III улиралд 228.3 тэрбум төгрөгтэй тэнцэх хэмжээний криптовалют арилжаалагджээ. Харин дотоодын виртуал хөрөнгийн арилжаа оны дундуур нэлээд нэмэгдсэнээс гадна харьцангуй тогтвортой байна. Сүүлийн улиралд өдрийн дундаж арилжааны дүн 200 сая давж, нийт 16 тэрбум төгрөгийн арилжаа хийгджээ.",
    "score": 87.34
  },
  {
    "title": "Холбооны Нөөцийн банк бодлогын хүүг бууруулах магадлал буурахтай зэрэгцэн ам.долларын ханш өсөв",
    "headline": "Иений ханш суларч, I сараас хойших доод түвшинд хүрлээ",
    "date": "2025-11-20 10:05:00",
    "url": "https://www.bloombergtv.mn/news/mi6sg0",
    "text": "(Bloomberg) -- АНУ-ын Холбооны Нөөцийн банк ойрын хугацаанд бодлогын хүүг хэвээр хадгална гэсэн хүлээлт зах зээлд давамгайлж буй энэ үед “Bloomberg Dollar Spot Index” лхагва гарагт 0.5 хувиар өсөж, сүүлийн хоёр долоо хоногийн дээд түвшинд хүрлээ. АНУ-ын хөдөлмөрийн статистик мэдээлэл 12 дугаар сарын 16-нд буюу Холбооны Нөөцийн банкны мөнгөний бодлогын хурлаас долоо орчим хоногийн дараа нийтлэгдэх товтой байна. Цаг үеийн мэдээлэл дутмаг байгаагаас бодлогын хүүг 12 дугаар сард хэвээр хадгалах магадлал нэмэгдэж буйг “Wells Fargo”-ийн шинжээчид онцоллоо. Ингэснээр ам.долларын ханшийн өсөлт үргэлжлэх төлөвтэйг “Bank of America” мөн тодотгов. Үүнээс гадна Японы Сангийн сайд “Төв банк мөнгөний бодлогын шийдвэр гаргахдаа зах зээлийн хөдөлгөөнийг анхааралтай ажиглах хэрэгтэй” хэмээн тодотгоод \"Инфляцыг тогтворжуулж, эдийн засгийн тогтвортой өсөлтийг хангах бодлого нэн чухал буй\"-г мэдэгдлээ. Энэ нь мөнгөний зөөлөн бодлогыг үргэлжлүүлэх дохио гэж шинжээчид үзэж байна. Дээрх мэдэгдлийн дараа өсөх төлөвтэй байсан иений ханш эрс суларч, пүрэв гарагт иений ам.доллартой харьцах ханш 156-ийн түвшинд тогтлоо. Энэ нь нэгдүгээр сараас хойших доод үзүүлэлт болж байна. Anya Andrianova, Erica Yokoyama",
    "score": 87.34
  }
]