[
  {
    "title": "Зэсийн үнэ XII сард эрс өссөнөөр 2009 оноос хойших хамгийн сайн гүйцэтгэлтэй жилээ үдэхээр байна",
    "headline": "Сүүлийн байдлаар тонн нь 12,162 ам.долларт арилжаалагдаж байна",
    "date": "2025-12-25 11:22:00",
    "url": "https://www.bloombergtv.mn/news/mjkvml",
    "text": "(Bloomberg) -- Зэсийн үнэ 12 дугаар сард огцом өссөнөөр 2009 оноос хойших хамгийн өндөр өсөлттэй жилээ үдэх төлөвтэй байна. Томоохон уурхайнуудын үйл ажиллагаа тасалдсан, Д.Трампын тариф бүрэн хэрэгжиж эхлэхээс урьтан АНУ их хэмжээний зэс импортолж байгаа зэрэг нь 2026 онд нийлүүлэлтийн хомсдол үүсэх эрсдэлийг улам нэмэгдүүлж байна. Ингэснээр лхагва гарагт Лондоны металлын биржид зэсийн үнэ 1.8 хувиар өсөж, түүхэн дээд цэгтээ буюу тонн нь 12,282 ам.долларт хүрсэн юм. Сүүлийн байдлаар зэсийн үнэ 0.8 хувиар өсөж, тонн нь 12,162 ам.долларт тогтворжсон. Энэ он гарснаас хойш нийт 40 орчим хувиар өсөөд буй. Зэсээс гадна Лондоны металлын биржид үндсэн зургаан суурь металлын үнэ бүгдээрээ жилийн дүнгээр өсөөд байгаа. Тухайлбал, 2025 онд хөнгөн цагааны үнэ 16 хувиар өссөн бол цагаан тугалганы үнэ 47 хувиар өссөн юм.",
    "score": 92.54
  },
  {
    "title": "Ирэх оноос биржээр олон нийтэд нээлттэй худалдаж, хувьчлах төрийн өмчит 33 компанийн НЭРС",
    "headline": "2024 оны байдлаар Төрийн өмчит компани, үйлдвэрийн газруудын нийт хөрөнгө 59.4 их наяд төгрөг буюу ДНБ-ий 74.3 хувийг (”Эрдэнэс Тавантолгой” ХК, “Эрдэнэт үйлдвэр” ТӨҮГ-ын дүнг хасвал ДНБ-ий 35.9%) эзэлж байгаа юм.",
    "date": "2025-12-25 13:33:00",
    "url": "https://ikon.mn/n/3kci",
    "text": "УИХ-ын чуулганы өнөөдрийн хуралдаанаар Төрийн өмчит хуулийн этгээдийн хувьцааг 2026-2028 онд биржээр олон нийтэд нээлттэй худалдах, төрийн өмчийг хувьчлах, өөрчлөн байгуулах үндсэн чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төслийг хэлэлцэж байна. Засгийн газраас ирэх онд хувьчлахаар төлөвлөж буй төрийн өмчит компаниудын нэрсийг УИХ-д өргөн барьсан. Эхний ээлжид дараах 33 компанийн нэмэлт хувьцааг гаргаж хөрөнгө оруулалт татах, нээлттэй хувьцаат компани болгох зорилгоор хувьцааг нь биржээр арилжих, өөрчлөн байгуулах асуудлыг судалж, хувьчлалын арга хэлбэр, баримтлах зарчмыг тогтоох үндсэн чиглэлийг шийдвэрлүүлэх аж. Үүнд: Нэмэлт хувьцаа гаргаж хөрөнгө оруулалт татах, нээлттэй хувьцаат компани болгох, хувьцааг нь биржээр нээлттэй арилжих: Монголын цахилгаан холбоо” ХК;. “Хөдөө аж ахуйн бирж” ХХК;. “Үндэсний давхар даатгал” ХК;. “Монголын хөрөнгийн бирж” ХК;. “Хөдөө аж ахуйн корпораци” ХХК;. “МИАТ” ТӨХК;. “Төрийн банк” ХК.. “Эрдэнэс Тавантолгой” ХК;. “Эрдэнэт үйлдвэр” ТӨҮГ;. “Эрдэнэс критикал минералс” ТӨҮГ. “Дулааны III цахилгаан станц” ХК;. “Дулааны IV цахилгаан станц” ХК;. “Эрдэнэтийн дулааны цахилгаан станц” ХК;. “Дорнод бүсийн эрчим хүчний систем” ТӨХК;. “Дарханы дулааны цахилгаан станц” ТӨХК;. “Амгалан дулааны станц” ТӨХК;. “Шивээ овоо” ХК;. “Багануур” ХК. Төрийн эзэмшлийн хувьцааг худалдах, биржээр арилжих: “Дулаан шарын гол” ТӨХК;. “Цемент шохой” ТӨХК. “Монгол шуудан” ХК. \"Багануур дулааны станц” ТӨХК;. \"Налайхын дулаан станц” ТӨХК;. “Хөвсгөл дулааны станц” ТӨХК;. “Ховд дулааны станц” ТӨХК;. “Улаангомын дулааны II станц” ТӨХК;. Төрийн өмчит хуулийн этгээдийг өөрчлөн зохион байгуулах, татан буулгах, нэгтгэх, бүтэц зохион байгуулалтыг өөрчлөх: “Эрдэнэс монгол” ХХК;. “Цахилгаан дамжуулах үндэсний сүлжээ” ТӨХК. “Улаанбаатар цахилгаан түгээх сүлжээ” ТӨХК;. “Мэдээлэл технологийн үндэсний парк” ТӨҮГ. “Автоимпекс” ХК. “Төвийн бүсийн хүнс, хөнгөн үйлдвэрлэл технологийн цогцолбор\" ХХК;. “Автозам засвар арчлалтын нэгтгэл” ТӨХК;. 2025 оны байдлаар уул уурхай, эрчим хүч, дэд бүтэц, зам, тээвэр, банк, санхүү, мэдээлэл харилцаа зэрэг салбаруудад толгой компани 84, тэдгээрийн охин, хараат компани 17 нийт 101 төрийн өмчит болон төрийн өмчийн оролцоотой компани, үйлдвэрийн газрууд үйл ажиллагаагаа явуулж байгаа аж. Тэдгээр компани, үйлдвэрийн газруудаас 100% төрийн өмчийн 73, төрийн өмчийн оролцоотой 22, олон нийтийн нээлттэй хувьцаат компани 6 байна. Хариуцлагын хэлбэрээр нь задалбал: төрийн өмчит үйлдвэрийн газар (ТӨҮГ)-15,. төрийн өмчит хувьцаат компани (ТӨХК)-28,. төрийн өмчит хязгаарлагдмал хариуцлагатай компани (ТӨХХК)-30,. төрийн өмчийн оролцоотой хаалттай хувьцаат компани (ХК)-2,. төрийн өмчийн оролцоотой хязгаарлагдмал хариуцлагатай компани (ХХК)-19,. төрийн өмчийн оролцоотой хувь нийлүүлсэн нийгэмлэг (ХНН)-1,. төрийн өмчийн оролцоотой нээлттэй хувьцаат компани (ХК)-2 байна.. 2024 оны байдлаар Төрийн өмчит компани, үйлдвэрийн газруудын нийт хөрөнгө 59.4 их наяд төгрөг буюу ДНБ-ий 74.3 хувийг (”Эрдэнэс Тавантолгой” ХК, “Эрдэнэт үйлдвэр” ТӨҮГ-ын дүнг хасвал ДНБ-ий 35.9%) эзэлж байгаа юм. Харин нийт орлого 26.0 их наяд төгрөг буюу ДНБ-ий 32.5% (”Эрдэнэс Тавантолгой” ХК, “Эрдэнэт үйлдвэр” ТӨҮГ-ын дүнг хасвал ДНБ-ий 18.5%), нийт өр төлбөр 22.9 их наяд төгрөг буюу ДНБ-ий 28.6 хувьтай (”Эрдэнэс Тавантолгой” ХК, “Эрдэнэт үйлдвэр” ТӨҮГ-ын дүнг хасвал ДНБ-ий 18.7%) тус тус тэнцэж байна. Нийт хөрөнгийн 63% буюу 37.4 их наяд төгрөг, нийт орлогын 63% буюу 16.4 их наяд төгрөг, нийт өр төлбөрийн 29% буюу 6.6 их наяд төгрөгийг уул уурхайн салбарын төрийн өмчит компани, үйлдвэрийн газруудын дүн эзэлж байна.",
    "score": 92.34
  },
  {
    "title": "БНСУ ханшийг дэмжих хүчтэй арга хэмжээ авахаа амласнаар вон ам.долларын эсрэг чангарав",
    "headline": "Вон ам.долларын эсрэг 1.8 хувиар чангарч, спот ханш нь 1455 нэгжид тогтов",
    "date": "2025-12-25 10:00:24",
    "url": "https://www.bloombergtv.mn/news/mjkspn",
    "text": "(Bloomberg) -- БНСУ-ын эрх баригчид үндэсний валютын уналтыг зохицуулахад \"шийдэмгий\" арга хэмжээ авахаа мэдэгдсэний дараа воны ханш чангарлаа. Сүүлийн байдлаар вон ам.долларын эсрэг 1.8 хүртэлх хувиар чангарч, хослол 1455 нэгж болсон. Энэ нь сүүлийн зургаан сар дахь арилжааны нэг өдрийн хамгийн огцом хөдөлгөөнд тооцогдож байна. Үүнээс өмнө буюу мягмар гарагт воны ханш 1484 нэгж рүү буюу 2009 оноос хойших доод түвшинд хүрч, сулраад байсан. Воны ханшийг тогтворжуулах чиглэлд БНСУ-ын Сангийн яам гадаад валютын зах зээлийг тогтворжуулахад чиглэсэн татварын шинэ багц арга хэмжээнүүдийг танилцуулсан. Мөн Үндэсний тэтгэврийн сан нь валютын ханшийн эрсдэлийг бууруулах зорилгоор “стратегийн” хеджинг эхлүүлэхээр болсноо мэдээлсэн юм.",
    "score": 92.34
  }
]