[
  {
    "title": "АНУ-ын Холбооны Нөөцийн банк бодлогын хүүг 0.25 нэгж хувиар бууруулав",
    "headline": "Жером Пауэлл: Мөнгөний бодлого хөдөлмөрийн зах зээлийг тогтворжуулах ёстой",
    "date": "2025-12-11 09:50:00",
    "url": "https://www.bloombergtv.mn/news/mj0sgb",
    "text": "АНУ-ын Холбооны Нөөцийн банк мөнгөний бодлогын ээлжит хурлаараа бодлогын хүүг 0.25 нэгж хувиар буурууллаа. Ийнхүү тус банк гурван удаа дараалан бодлогын хүүгээ бууруулж байна. АНУ-ын Төв банкны зүгээс хөдөлмөрийн зах зээлийн сорилтуудын эсрэг эдийн засгийг дэмжихийн тулд хангалттай арга хэмжээ авсан гэж Жером Пауэлл мэдэгдлээ. Холбооны Нөөцийн банкны энэхүү шийдвэр нь Азийн бүсийн, тэр дундаа хөгжиж буй орнуудын Төв банкнуудад илүү чөлөөтэй бодлого хэрэгжүүлэх боломж олгоно гэж “Wells Fargo”-ийн шинжээчид үзэж буйгаа тодотгов. Мөн хөрвөх чадвар нэмэгдсэнээр валютын ханшид, тэр дундаа БНСУ-ын вон, Энэтхэгийн рупигийн ханшид эергээр нөлөөлөх төлөвтэйг мэдээллээ. Холбооны Нөөцийн банкны тэргүүн Жером Пауэлл тарифаас үүдэлтэй инфляцын нөлөө түр зуурынх гэдгийг онцлоод “Эдийн засаг илүү тогтворжино” гэсэн өөдрөг байр суурь илэрхийлжээ. Түүнчлэн “Бодлогын хүүг бууруулсан нь мөнгөний бодлогын шинэ алхам бус, зах зээлд тааруулсан тохируулга” гэж Жером Пауэлл мэдэгдэв. Үүний зэрэгцээ хөрөнгийн зах зээлд өсөлт давамгайлж байна. Холбооны Нөөцийн банкны дараа дараагийн шийдвэр зах зээлийн ирээдүйн дата мэдээлэлд үндэслэхийг “Janus Henderson Investors”-ийн шинжээчид тодотгов. Холбооны Нөөцийн банк шийдвэрээ танилцуулсны дараа зах зээлд зарим огцом хөдөлгөөн ажиглагдлаа. Ам.долларын ханшийг илэрхийлэх “Bloomberg Dollar Spot Index” 0.4 хүртэлх хувиар буурсан нь сүүлийн гурван сар орчмын хамгийн огцом уналт болов. Ам.долларын ханш швейцар франкийн эсрэг 0.8 хувиар, Их Британийн фунт стерлингийн эсрэг 0.7 хувиар суларсан нь хамгийн өндөр уналтад тооцогдож байна. Ирэх долоо хоногт АНУ-ын 11 дүгээр сарын хэрэглэгчийн үнийн индекс болон хөдөлмөр эрхлэлтийн тайлан зэрэг эдийн засгийн зарим чухал үзүүлэлт гарна. Эдгээр мэдээлэл нь зах зээлийн оролцогчдын анхаарлын төвд байна.",
    "score": 94.78
  },
  {
    "title": "Бодлогын хүүг 12 хувьд хэвээр хадгалах шийдвэр гаргажээ",
    "headline": "- Монголбанкны Мөнгөний бодлогын хорооны ээлжит хурлын шийдвэрээр бодлогын хүүг 12 хувьд хэвээр хадгалах шийдвэр гаргасан байна.",
    "date": "2025-12-11 13:21:00",
    "url": "https://ikon.mn/n/3k0c",
    "text": "Монгол Банкны Мөнгөний бодлогын хорооны ээлжит хурлын шийдвэрээр бодлогын хүүг 12 хувьд хэвээр хадгалах шийдвэр гаргасан байна. Энэхүү бодлогын шийдвэрийг гаргахад дараах эдийн засгийн нөхцөл байдал, цаашдын төлөвийг харгалзан үзсэн талаар Монгол Банкнаас танилцууллаа. Тэтгэвэр, тэтгэмжийн орлого барьцаалсан зээлийн үлдэгдэлтэй тэнцэхүйц хэмжээний эх үүсвэрийг банкны заавал байлгах нөөц тооцох эх үүсвэрээс хасаж тооцох",
    "score": 92.34
  },
  {
    "title": "СЕХ: Намуудад 2026 онд төсвөөс олгох санхүүжилтийн дээд хэмжээ ₮7.8 тэрбум байна",
    "headline": "Улс төрийн намуудын санхүүжилтийн 15 хувиас доошгүйг намын гишүүд болон иргэдийн улс төрийн боловсролыг дээшлүүлэхэд зарцуулах ёстой",
    "date": "2025-12-11 16:10:00",
    "url": "https://www.bloombergtv.mn/news/mj1602",
    "text": "Улс төрийн намуудад төсвөөс олгодог санхүүжилтийн дээд хэмжээг 2026 онд 7.8 тэрбум төгрөг байхаар тогтоолоо. 2025 оны санхүүжилтийн дээд хэмжээтэй харьцуулахад 420.9 сая төгрөгөөр нэмэгдэж байна. Хөдөлмөрийн хөлсний доод хэмжээ нэмэгдсэнтэй холбоотойгоор санхүүжилтийн хэмжээг ийнхүү өсгөжээ. Нийт сонгогчийн нэг ба түүнээс дээш хувийн санал авсан нам эвсэлд Төрийн санхүүжилт олгох хуультай. Энэ хүрээнд долоон нам эвсэлд санхүүжилт олгож буй аж. Парламент дахь суудлын тооноос хамаарч 2026 онд Монгол Ардын намд дээд тал нь 3.4 тэрбум төгрөг, Ардчилсан намд 2.7 тэрбум төгрөг, ХҮН намд 756.8 сая төгрөг олгоно. 2025 онд санхүүжилтийн дээд хэмжээг 7.4 тэрбум төгрөгөөр тогтоосон ч 6.9 тэрбум төгрөг олгосныг Сонгуулийн Ерөнхий Хороо мэдээллээ. Улс төрийн намуудын санхүүжилтийн 15 хувиас доошгүйг намын гишүүд болон иргэдийн улс төрийн боловсролыг дээшлүүлэхэд зарцуулах ёстой. Мөн гуравны нэгээс доошгүйг намын бодлогын судалгааны байгууллагын үйл ажиллагаанд зарцуулах зохицуулалттай байна.",
    "score": 92.34
  }
]