[
  {
    "title": "ЗГ: Ирэх 5 жилд эдийн засгаа төрөлжүүлж, нэг хүнд ногдох ДНБ-ийг $10.7 мянга хүргэхийг зорино",
    "headline": "2026-2030 онд Монгол Улсыг хөгжүүлэх таван жилийн үндсэн чиглэлийн төслийг УИХ хэлэлцэж байна",
    "date": "2025-11-13 15:10:00",
    "url": "https://www.bloombergtv.mn/news/mhx37q",
    "text": "Монгол Улсыг 2026-2030 онд хөгжүүлэх таван жилийн үндсэн чиглэлийн бодлогын нэг зорилт нь эдийн засгаа төрөлжүүлж, дотоодын нийт бүтээгдэхүүний бодит өсөлтийг зургаан хувиас дээш хадгалах гэдгийг Ерөнхий сайд Г.Занданшатар онцоллоо. Одоогоор Монгол Улсын эдийн засгийн 90 гаруй хувь нь уул уурхай, тэр дундаа 60 орчим хувь нь нүүрснээс хамааралтай. Түүхий эдийн үнийн хэлбэлзлээс хамаарч, макро тогтвортой байдал эмзэг хэвээр байгаа юм. Дотоодын нийт бүтээгдэхүүний 7.8 хувийг хөдөө аж ахуйн салбар бүрдүүлж буй бөгөөд боловсруулах салбарын 30 орчим хувийг мах, махан бүтээгдэхүүний үйлдвэрлэл дангаараа эзэлж байна. Боловсруулах салбарын эдийн засагт эзлэх байр суурь алгуур буурч буй нь эдийн засгийн төрөлжилтийг хязгаарлаж байгааг Ерөнхий сайд дурдлаа. Цаашид хүнд, хөнгөн үйлдвэр, боловсруулах салбарын үйлдвэрлэлийг нэмэгдүүлэхэд дэвшилтэт технологи инновац нэвтрүүлэх шаардлагатай. Нэг хүнд ногдох дотоодын нийт бүтээгдэхүүн 2020 онд 4128 ам.доллар байсан бол 2024 онд 6898 ам.доллар болж, 1.7 дахин өссөн бол 2030 он гэхэд 10.7 мянган ам.доллар хүргэх зорилт тавиад байна. Ирэх таван жилд боловсруулах үйлдвэр, дэд бүтцийн салбарт нийт 18.7 их наяд төгрөгийн хөрөнгө оруулалт хийх тооцоолол гаргасан. Ингэснээр зэсийн баяжмал хайлуулах, газрын тос боловсруулах үйлдвэрүүдийг ашиглалтад оруулахаар төлөвлөж байна. Монгол Улсын Ерөнхий сайд Г.Занданшатар УИХ-ын гишүүн Д.Энхтүвшин",
    "score": 92.34
  },
  {
    "title": "2026 оны төсвийн нийт орлогын 27 хувь буюу ₮9.3 их наядыг уул уурхайн салбараас бүрдүүлнэ",
    "headline": "Монгол Улсын 2026 оны төсвийн тухай хуулиудыг эцэслэн батлав",
    "date": "2025-11-13 09:10:00",
    "url": "https://www.bloombergtv.mn/news/mhwqwn",
    "text": "2026 оны нэгдсэн төсвийн нийт тэнцвэржүүлсэн орлогыг 31.9 их наяд төгрөг буюу дотоодын нийт бүтээгдэхүүний 31.2 хувь, нийт зарлагыг 32.9 их наяд буюу дотоодын нийт бүтээгдэхүүний 32.2 хувьтай тэнцэхээр тооцож, баталлаа. Ингэснээр төсвийн тэнцвэржүүлсэн тэнцэл нэг их наяд 50 тэрбум төгрөг буюу дотоодын нийт бүтээгдэхүүний нэг хувьтай тэнцэх хэмжээний алдагдалтай байхаар байна. Ирэх онд боловсролын салбарын багш, ажилтны үндсэн цалинг 76 хувиар нэмэгдүүлэх хүрээнд 520 тэрбум төгрөгийг нэмж тусгасан. Ингэснээр багш нарын үндсэн цалинг 2.8 сая төгрөг хүргэж, цаашид шат дараатай нэмэгдүүлж, 3.5 сая төгрөг хүргэхээр тохиролцоод байгаа юм. Харин эмч нарын цалинг 15 хувиар нэмэгдүүлэхээр тооцоолж, Эрүүл мэндийн даатгалын санд 190 тэрбум төгрөг хуваарилсан. Үүн дээр нэмээд Эрүүл мэндийн даатгалын сангийн санхүүжилтээс 157 тэрбум төгрөг гаргаснаар эмч нарын цалинг ирэх оны нэгдүгээр сарын нэгэээс 30 хувиар, аравдугаар сарын нэгнээс 20 хувиар, арван хоёрдугаар сарын нэгнээс 25 хувиар нэмэхээр үйлдвэрчний эвлэлийн төлөөллүүдтэй урьдчилсан байдлаар тохиролцоод байна. Мөн тэтгэвэр, тэтгэмжийг инфляцтай уялдуулан 8.6 хувиар, хөгжлийн бэрхшээлтэй болон хөгжлийн бэрхшээлтэй хүүхдийн амьжиргааг дэмжих тэтгэмжийг тус бүр 20 хувиар нэмэхээр шийдвэрлэлээ. Урсгал зардлыг дотоодын нийт бүтээгдэхүүний 24 хувиас хэтрүүлэхгүй байх хуулийн дагуу урсгал зардлыг нэг их наяд гаруй төгрөгөөр, хөрөнгийн зардлыг 361 тэрбум төгрөгөөр тус тус бууруулж, цалин тэтгэвэр нэмэх санхүүжилтийг шийдвэрлэсэн. Ингэхдээ төсвийн ерөнхийлөн захирагч нарын урсгал зардлыг 6-12.8 хувиар бууруулж, тэвчиж болох зардлуудыг хойшлуулсан. Мөн хөрөнгө оруулалтын зарим төслүүдийг хасаж, тоног төхөөрөмжийн зардлыг 50 хувиар бууруулах зэрэг зохицуулалт хийлээ. Макро эдийн засгийн хувьд ирэх онд дотоодын нийт бүтээгдэхүүний бодит өсөлтийг 5.7 хувь, инфляцыг долоон хувьд тогтворжуулахаар тооцоолж байна. Мөн экспортыг 16.7 тэрбум ам.доллар хүргэх зорилт дэвшүүлсэн. Нийт 90 сая тонн нүүрс, 1.9 сая тонн зэсийн баяжмал экспортолж, төсвийн нийт орлогын 27 орчим хувь буюу 9.3 их наяд төгрөгийг уул уурхайн салбараас бүрдүүлэхээр төлөвлөв.",
    "score": 92.34
  },
  {
    "title": "Алтны үнэ 4200 ам.доллароос давжээ",
    "headline": "Алтны үнэ 2 хувиар өсжээ.",
    "date": "2025-11-13 17:45:43",
    "url": "https://eagle.mn/r/PTwRHmBITTF",
    "text": "АНУ-ын засгийн газрын санхүүжилтийг үргэлжлүүлэх асуудлаар Төлөөлөгчдийн танхимд санал хураахаас өмнө Сангийн яамны бондын өгөөж буурснаас үүдэн алтны үнэ өнгөрсөн лхагва гарагт 2 хувиар өсжээ. Шатдауныг зогсоосноор эдийн засгийн статистик мэдээллийг танилцуулах үйл явц сэргэж, Холбооны нөөцийн сан бодлогын хүүгээ бууруулах магадлалыг нэмэгдүүлэх төлөвтэй байна. Тодруулбал, алтны спот үнэ 2 хувиар өссөнөөр нэг унц нь 4208.98 ам.долларт хүрсэн нь 10 дугаар сарын 21-нээс хойших хамгийн өндөр үзүүлэлт болжээ. Мөн 12 дугаар сард нийлүүлэх алтны фьючерс хэлцлийн үнэ 2.4 хувиар өсөж, унц нь 4213.60 ам.долларт хүрснээр лхагва гарaгийн арилжаа хаагджээ. Түүнчлэн мөнгөний спот үнэ 4.6 хувиар өсөж, унц нь 53.58 ам.доллар болсон нь 10 дугаар сарын 17-ноос хойших хамгийн өндөр үзүүлэлт боллоо. Мөн цагаан алтны үнэ 2 хувиар өссөнөөр 1616.80 ам.доллар, палладийн үнэ 2.5 хувиар өсөж 1480.58 ам.долларт тус тус хүрсэн байна. “CME Group”-ийн “FedWatch” хэрэгслийн мэдээллээр, Холбооны нөөцийн сангийн 12 дугаар сарын хурлаар бодлогын хүүг 25 суурь нэгжээр бууруулах магадлал 65 хувьтай байна.",
    "score": 92.34
  }
]