[
  {
    "title": "Нийлүүлэлтийн доголдлын улмаас платинумын үнэ сүүлийн 17 жилийн дээд цэгт хүрэв",
    "headline": "Он гарснаас хойш ханш нь хоёр дахин өссөн байна",
    "date": "2025-12-18 10:06:51",
    "url": "https://www.bloombergtv.mn/news/mjasuz",
    "text": "(Bloomberg) – Нийлүүлэлтийн хомсдолоос гадна БНХАУ-ын шинэ фьючерс гэрээний арилжааны идэвх өндөр байгаагаас платинумын үнийн өсөлт үргэлжилж, сүүлийн 17 жилийн дээд түвшинд хүрлээ. Лхагва гарагийн арилжаагаар спот ханш нь 4.9 хувиар чангарсан бөгөөд сүүлийн байдлаар унц нь 1,918 ам.долларт арилжаалагдаж байна. Он гарснаас хойш платинумын үнэ хоёр дахин өссөн бөгөөд 1987 оноос хойших хамгийн өндөр өсөлттэй жилээ үдэх төлөвтэй байгаа. Тарифын эрсдэлээс өөрсдийгөө хамгаалахын тулд АНУ-ын банкнууд үнэт металлын худалдан авалтаа нэмэгдүүлснээр Лондоны металлын биржид нийлүүлэлтийн хомсдол үүссэний шинж тэмдэг илэрч эхэлсэн. Түүнчлэн БНХАУ руу чиглэсэн экспорт энэ онд тогтвортой байгаагаас гадна Гуанжоугийн бирж саяхан фьючерс гэрээний арилжааг эхлүүлсэн нь эрэлт өснө гэсэн өөдрөг хүлээлт үүсгэсэн юм. Мөн платинумын үйлдвэрлэлээр тэргүүлэгч Өмнөд Африкт нийлүүлэлт доголдсоноос платинумын хомсдол гурав дахь жилдээ үргэлжлэх төлөвтэй байна.",
    "score": 92.45
  },
  {
    "title": "Европын Төв банк бодлогын хүүг дөрөв дэх удаагаа хэвээр хадгалах төлөвтэй байна",
    "headline": "Бодлогын хүүг 2027 он хүртэл одоогийн түвшинд хадгалах магадлал өндөр байна",
    "date": "2025-12-18 15:35:25",
    "url": "https://www.bloombergtv.mn/news/mjb4lj",
    "text": "(Bloomberg) -- Европын Төв банк бодлогын хүүгээ дөрөв дэх удаагаа хоёр хувийн түвшинд хэвээр үлдээх төлөвтэйг эдийн засагчдын дунд явуулсан “Bloomberg”-ийн судалгаа харууллаа. Бодлогын хүүг одоогийн түвшинд 2027 он хүртэл хадгалах магадлал өндөр гэж дийлэнх оролцогчид хариулжээ. Үүний өмнө Европын Төв банкны Удирдах зөвлөлийн гишүүн Изабел Шнабель мөнгөний бодлогын дараагийн шийдвэрээр бодлогын хүүг өсгөж болох талаар мэдээлсэн юм. Европын Төв банкны хувьд одоогоор бодлогын хүүг өөрчлөх сонирхолгүй байгаа. Учир нь евро бүсийн 20 улсын эдийн засаг тогтвортой өсөлтөө хадгалж, инфляц дунд хугацаанд Төв банкны зорилтот хоёр хувийн түвшинд хадгалагдана гэж бодлого тодорхойлогчид үзэж байна. Хэдийгээр АНУ-ын тариф сорилт болж байсан ч гуравдугаар улиралд Европын эдийн засгийн өсөлт Төв банкны төсөөллийг давсан юм. Гэхдээ Европын холбоо нүүрстөрөгчийн хийн ялгаруулалтыг зах зээлийн зарчмаар хянах системийг нэвтрүүлэх хугацааг хойшлуулсантай холбоотойгоор 2026 болон 2027 онд Европт инфляц 1.6 хувиар эрчимжинэ гэж “Nomura”-ийн шинжээчид үзэж байна.",
    "score": 92.34
  },
  {
    "title": "Morgan Stanley Азийн үнэт цаасны хэлцлээр тэргүүлэгчийн байр сууриа хадгалахаар байна",
    "headline": "Morgan Stanley 2025 онд Азийн зах зээлд $27.9 тэрбумын хэлцлүүд зохион байгуулав",
    "date": "2025-12-18 08:01:58",
    "url": "https://www.bloombergtv.mn/news/mjaoee",
    "text": "(Bloomberg) -- 2025 он Азийн хөрөнгийн зах зээлийн хувьд асар идэвхтэй жил болж өнгөрч буй. Тэгвэл үнэт цаас болон үнэт цаастай холбоотой хэлцэл хийсэн дүнгээр Morgan Stanley зах зээлийн 10 орчим хувийг дангаараа бүрдүүлж, хоёр дахь жилдээ топ банкаар шалгарахаар байна. Тус банк энэ онд IPO, бонд, хувьцааны багцын арилжаа гээд нийт 27.9 тэрбум ам.долларын үнэт цаасны хэлцэл зохион байгуулсан. Энэ нь өрсөлдөгч Goldman Sachs банкнаас есөн тэрбум ам.доллароор давсан дүн юм. Morgan Stanley Хонконг, Энэтхэг, Эх газрын Хятад болоод Японы хөрөнгийн биржүүдэд олон тэрбум ам.долларын IPO хийх ажилд оролцсон. Эдгээр нь Азийн бүсийн хамгийн идэвхтэй дөрвөн хөрөнгийн зах зээлд тооцогдож байгаа юм. Хонконгийн хөрөнгийн биржид л гэхэд энэ онд нийт 74 тэрбум ам.долларын хувьцааны арилжаа хийгдсэнээр дөрвөн жилийн дээд цэгтээ хүрээд байгаа билээ.",
    "score": 92.34
  }
]