[
  {
    "title": "Гадаад валютын нөөц 6 тэрбум ам.долларт хүрч, төгрөг чангарав",
    "headline": "Гадаад валютын нөөц зургаан тэрбум ам.долларт хүрч, түүхэн дээд хэмжээнд хүрлээ гэж Монголбанк мэдээлэв.",
    "date": "2025-12-03 18:08:51",
    "url": "https://gogo.mn/r/o9w252",
    "text": "Гадаад валютын нөөц зургаан тэрбум ам.долларт хүрч, түүхэн дээд хэмжээнд хүрлээ гэж Монголбанк мэдээлэв. Уул, уурхайн бүтээгдэхүүний экспорт эрчимтэй өсөж эхэлсэн нь төлбөрийн тэнцэл, гадаад худалдаа, банкны системээр хийгдсэн гадаад валютын урсгалыг нэмжээ. Засгийн газар, Төв банкнаас эдийн засгийн нөхцөлтэй уялдуулан гадаад зах зээлд гаргасан бондыг дахин санхүүжүүлэх, өндөр дүнтэй гадаад зээлийг эргэн төлж байна. Мөн зээлжих зэрэглэл нэмэгдэж, гадаад санхүүжилтийн таатай орчин бүрдүүлсний үр дүнд 2025.12.02-ны өдрийн эцсийн гүйцэтгэлээр гадаад валютын улсын нөөц 6,014.20 сая ам.доллар болж, түүхэн дээд түвшинд хүрчээ. Гадаад валютын улсын нөөц өсөх нь дотоодын эдийн засаг, санхүүгийн зах зээлийн тогтвортой байдлыг сайжруулах, Төв банкны үндсэн зорилт буюу төгрөгийн тогтвортой байдлыг хангах өндөр ач холбогдолтой.",
    "score": 92.34
  },
  {
    "title": "ТӨСӨВ: Ирэх онд нийслэл хотод ₮12 гаруй тэрбумаар борооны ус зайлуулах шугам угсарна",
    "headline": "НИТХ-ын Эдийн засаг, төсөв, хөрөнгө оруулалтын хорооны хуралдаанаар нийслэлийн 2026 оны төсвийн төслийн нэгдүгээр хэлэлцүүлэг үргэлжлэв.",
    "date": "2025-12-03 08:00:00",
    "url": "https://ikon.mn/n/3jrv",
    "text": "-НИТХ-ын Эдийн засаг, төсөв, хөрөнгө оруулалтын хорооны хуралдаанаар нийслэлийн 2026 оны төсвийн төслийн нэгдүгээр хэлэлцүүлэг үргэлжлэв. Ирэх оны нийслэлийн төсвийг нийт 4.2 их наяд төгрөгөөр төлөвлөсөн бөгөөд төсвийн суурь орлогыг 3.495.9 их наяд, суурь зарлагыг 2.616.8 их наяд байхаар тооцон, нийслэлийн төсвөөс улсын төсөвт төвлөрүүлэх орлогыг 263.7 тэрбум төгрөг, орон нутгийн хөгжлийн санд 42.6 тэрбум төгрөгөөр төлөвлөжээ. Ингэхдээ Нийслэлийн төсвийн орлогын 82.7 хувийг татвар, 17.3 хувийг бусад эх үүсвэрээс бүрдүүлэх бөгөөд зарлагын 35.1 хувийг урсгал зардалд, 46.7 хувийг хөрөнгийн зардалд, бусад гэсэн байдлаар зарцуулах юм байна. Орон нутгийн хөгжлийн санд 42.6 тэрбум төгрөг тусгасан бөгөөд олон нийтээс гудамж талбайн камержуулалт, ногоон байгууламж, цэцэрлэгжүүлэлтийг нэмэгдүүлэх, үерийн хамгаалалтын суваг шуудуу хийх, засах болон бусад саналууд ирсэн байна. Эдийн засаг, төсөв, хөрөнгө оруулалтын хорооны гишүүдийн зүгээс алслагдсан Багахангай, Налайх зэрэг дүүргүүдийн нэн тулгамдсан асуудлыг шийдвэрлэхэд шаардлагатай төсвийг суулгаагүй, зарим өндөр дүнтэй төсөл, хөтөлбөрөөс шилжүүлж гаргах, өмнөх жил эхлүүлсэн дүүрэг, орон нутгийн хэмжээнд хийгдэж буй зарим ажлыг үргэлжлүүлэх төсөв хөрөнгийг зайлшгүй суулгах шаардлагатай байгааг онцлов. Хорооны гишүүд хэлэлцэж буй асуудлыг НИТХ-ын ээлжит бус VIII хуралдаанаар хэлэлцэхийг дэмжлээ.",
    "score": 88.34
  },
  {
    "title": "Дэлхийн эдийн засаг тарифт харьцангуй тэсвэртэй байгааг ЭЗХАХБ онцлов",
    "headline": "Дональд Трампын тарифын дарамтыг дэлхийн эдийн засаг анх тооцоолсноос илүү сайн даван туулж буйг Эдийн Засгийн Хамтын Ажиллагаа, Хөгжлийн Байгууллага тодотгов",
    "date": "2025-12-03 11:30:00",
    "url": "https://www.bloombergtv.mn/news/mipg86",
    "text": "(Bloomberg) -- Хиймэл оюуны салбарт хийх хөрөнгө оруулалт эрчимжсэнээс гадна өсөлтийг дэмжих төсөв болон мөнгөний бодлогын ачаар дэлхийн эдийн засаг тарифын дарамтыг харьцангуй сайн даван туулж буйг Эдийн Засгийн Хамтын Ажиллагаа, Хөгжлийн Байгууллага (OECD) мэдээллээ. Тус байгууллага АНУ болон Евро бүсийн энэ он болон ирэх оны өсөлтийн төсөөллөө ахиулаад байна. Мөн бусад томоохон эдийн засгийн төсөөллөө бага зэрэг өсгөжээ. Худалдааны саад тотгор, тодорхойгүй байдлын нөлөөгөөр дэлхийн эдийн засгийн өсөлт огцом буурна гэж таамаглаж байсан ч энэ онд харьцангуй тогтвортой байсан. Хэдий тийм боловч II улиралд дэлхийн худалдааны өсөлт саарсан. Түүнчлэн тарифын нөлөө аажмаар үнийн өсөлтийг өдөөж, өрхийн хэрэглээ болон бизнесийн хөрөнгө оруулалтын өсөлтийг бууруулна Эдийн Засгийн Хамтын Ажиллагаа, Хөгжлийн Байгууллагын Ерөнхий нарийн бичгийн дарга Матиас Корманн мэдээллээ. Ингэснээр дэлхийн эдийн засгийн өсөлт 2025 онд 3.2 хувь байх бол 2026 онд 2.9 хувь болж саарах төлөвтэй гэж тооцоолжээ. Дональд Трампын дэлхийн худалдааны дүрмийг шинээр бичих оролдлого нь олон улсын байгууллагууд болон эдийн засагчид урьдчилсан тооцоолол гаргахад сорилт болж буй. Эдийн Засгийн Хамтын Ажиллагаа, Хөгжлийн Байгууллага зургаадугаар сард танилцуулсан тайландаа энэ онд АНУ-ын эдийн засаг 1.6 хувиар өснө гэж таамагласан юм. Харин есдүгээр сард өсөлтийн төсөөллөө 1.8 хувь болгон нэмэгдүүлсэн бол одоо хоёр хувиар өснө гэсэн таамаг гаргаад байна. АНУ-д хиймэл оюунд чиглэсэн хөрөнгө оруулалт эрс нэмэгдэж, дата төвүүд олноор баригдаж буй нь өсөлтийн төсөөллийг ахиулахад голлон нөлөөлж байгаа аж. Технологийн салбарын идэвхжил нь дэлхийн худалдааны урсгалыг дэмжиж буйг шинжээчид онцолж байна. Хэдий тийм боловч хиймэл оюуны тэсрэлтийг хасаж тооцвол өрхийн хэрэглээ саарч, Засгийн газрын худалдан авалт буурснаар АНУ-ын эдийн засаг оны эхний хагаст 0.1 хувиар агшсан гэж үзэж байна. 2026 оны төлөвийг харвал АНУ-ын дотоодын нийт бүтээгдэхүүн 1.7 хувиар өснө гэж тооцоолсон бол Евро бүсийн эдийн засаг 1.2 хувиар тэлэхээр байна. Харин Японы эдийн засаг ирэх онд 0.9 хувиар, БНХАУ-ын эдийн засаг 4.4 хувиар өснө гэж төсөөлжээ. Энэ нь өмнөх таамаглалаас өндөр дүн болж байгаа юм.",
    "score": 88.34
  }
]