[
  {
    "title": "ҮСХ: Дотоодын нийт бүтээгдэхүүн 5.9 хувиар өсөв",
    "headline": "2025 оны эхний есдүгээр сард 60.1 их наяд төгрөг болжээ",
    "date": "2025-11-18 11:26:40",
    "url": "https://eagle.mn/r/TlTujFwmMUT",
    "text": "Дотоодын нийт бүтээгдэхүүн урьдчилсан гүйцэтгэлээр 2025 оны эхний есдүгээр сард 60.1 их наяд төгрөг болжээ. Энэ нь өмнөх оны эхний есдүгээр сартай харьцуулахад 4.7 их наяд төгрөгөөр өссөн үзүүлэлт юм. Ингэж өсөхөд хөдөө аж ахуйн салбарын нэмэгдэл өртөг 2.1 их наяд төгрөгөөр, үйлчилгээний салбарын нэмэгдэл өртөг 3.1 их наяд төгрөгөөр өссөн нь нөлөөлжээ. Дотоодын нийт бүтээгдэхүүн 2025 оны эхний есдүгээр сард 24.3 их наяд төгрөг болж, өмнөх оны мөн сартай харьцуулахад 1.4 их наяд төгрөгөөр өсөхөд хөдөө аж ахуйн салбарын нэмэгдэл өртөг 774.9 тэрбум төгрөгөөр, үйлдвэрлэл, барилгын салбарынх 254.9 тэрбум төгрөгөөр нэмэгдсэн нь голлон нөлөөлсөн байна хэмээн Үндэсний статистикийн хорооноос мэдээллээ.",
    "score": 92.78
  },
  {
    "title": "Мөнгөний нийлүүлэлт ₮2.9 их наядаар нэмэгдэхэд төгрөгийн хадгаламж 15.4 хувиар өссөн нь голлон нөлөөлжээ",
    "headline": "Иргэд, аж ахуйн нэгжид олгосон зээлийн үлдэгдэл 43.8 их наяд төгрөг хүрч, 23.5 хувиар өсөв",
    "date": "2025-11-18 15:00:00",
    "url": "https://www.bloombergtv.mn/news/mi47ef",
    "text": "Мөнгөний нийлүүлэлт (М2) эргэн эрчимжиж эхэллээ. Аравдугаар сарын эцэст урьдчилсан гүйцэтгэлээр 45 их наяд төгрөг хүрч, өмнөх оны мөн үеэс 2.9 их наяд төгрөг буюу долоон хувиар өссөн байна. Үүнд төгрөгийн хадгаламж 3.2 их наяд төгрөгөөр буюу 15.4 хувиар өссөн нь голлон нөлөөлжээ. Өнгөрсөн оны эцсээс эхлэн инфляц эрчимжсэнээр бодлогын хүү нэмэгдэж, мөнгөний нийлүүлэлт зургаадугаар сард цар тахлаас хойших хамгийн сул өсөлтөө үзүүлсэн юм. Харин наймдугаар сараас хойш ийнхүү өсөлт бага багаар хурдассаар байна. Есдүгээр сард боловсролтой холбоотой аяллын зардал өсөхтэй зэрэгцэн валютын харилцах данс дахь мөнгөний хэмжээ эрс буурчээ. Аравдугаар сард ч үргэлжлэн таван хувиар буурч, 4.6 их наяд төгрөг хүрсэн байна. Харин нийт зээлийн үлдэгдэл 43.8 их наяд төгрөг хүрч, өмнөх оны мөн үеэс 8.3 их наяд төгрөг буюу 23.5 хувийн органик өсөлт үзүүллээ. Өмнөх сараас 733.6 тэрбум төгрөг буюу 1.7 хувиар өсжээ. Нийт зээлийн өрийн үлдэгдлийн 59.7 хувь нь иргэд, 38.7 хувь нь хувийн байгууллага, 0.6 хувь нь Төрийн байгууллага, 0.9 хувь нь санхүүгийн байгууллага болон бусад байгууллагынх байна. III улиралд аж ахуйн нэгжийн зээлийн шалгуурын индекс бага зэрэг суларснаар тэдгээрт олгосон зээлийн хэмжээ хамгийн өндөр буюу 32.9 хувийн өсөлттэй байсан аж. Харин зөвхөн барилгын салбарын зээлийн шалгуур болон нөхцөл зэрэг өсөж, тус салбарын жигнэсэн дундаж хүү хамгийн өндөр түвшинд байна. Цаашид энэ оны IV улиралд ч тухайн салбарын шалгуур болон нөхцөл үргэлжлэн өсөх төсөөлөлтэй байгааг Монголбанк танилцуулсан юм. Оны эцэст хүртэл аж ахуйн нэгж болон иргэдийн зээлийн эрэлт бага зэрэг нэмэгдэх төлөвтэй байгаа аж. Аж ахуйн нэгжүүдээс хөдөө аж ахуй болон худалдаа үйлчилгээний салбарын зээлийн эрэлт харьцангуй өндөр байхаар байна.",
    "score": 92.34
  },
  {
    "title": "Санаэ Такаичи, Казуо Уэда нарын уулзалт дөхөж, Японы иен, бондын зах зээлд уналт давамгайлав",
    "headline": "Японы Засгийн газрын 20 жилийн хугацаатай бондын өгөөж 1999 оноос хойших дээд түвшинд хүрлээ",
    "date": "2025-11-18 16:20:00",
    "url": "https://www.bloombergtv.mn/news/mi4ar9",
    "text": "(Bloomberg) -- Япон улсын Ерөнхий сайд Санаэ Такаичи тус улсын Төв банкны тэргүүн Казуо Уэда нар энэ мягмар гарагт уулзах товтой байгаа энэ үед иений ханш нэгдүгээр сараас хойших доод түвшинд хүрч суларлаа. Сүүлийн байдлаар иений ам.доллартой харьцах ханш 155.4 нэгжид тогтсон байна. Тус улсын Ерөнхий сайд Санаэ Такаичи энэ долоо хоногийн эцсээр Засгийн газрын зарцуулалтын төлөвлөгөөг танилцуулна. Үүний зэрэгцээ тус улсын Төв банкны тэргүүн Казуо Уэда мөнгөний зөөлөн бодлогыг үргэлжлүүлэн баримтлах хүлээлт зах зээлд нэмэгдсэн нь ханшийн уналтад голлон нөлөөлж байна. Үүнээс гадна Япон улсын Засгийн газрын 20 жилийн хугацаатай бондын өгөөж 1999 оноос хойших дээд түвшинд хүрч өслөө. Харин 30 жилийн хугацаатай бондын өгөөж бүх цаг үеийн дээд түвшинд дөхсөн нь анхаарал татаж байна. Удахгүй танилцуулах эдийн засгийн шинэ багц тус улсын өрийн дарамтыг улам нэмэгдүүлнэ гэх болгоомжлол зах зээлд давамгайлж байгаа юм. Toru Fujioka",
    "score": 92.34
  }
]