[
  {
    "title": "Г.Лувсанжамц: 1 их наяд орчим төгрөгийн төсөл арга хэмжээг зарчимгүйгээр төсөвт тусгаад батлах гэж байна",
    "headline": "УИХ-ын чуулганы өнөөдрийн хурлаар 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцсэн.",
    "date": "2025-11-12 17:55:00",
    "url": "https://gogo.mn/r/j0e386",
    "text": "УИХ-ын чуулганы өнөөдрийн хурлаар 2026 оны төсвийн хүрээний мэдэгдэл, 2027-2028 оны төсвийн төсөөллийн тухай хуульд өөрчлөлт оруулах тухай хуулийн төслийг хэлэлцсэн. Энэ үеэр гишүүд асуулт асууж, үг хэлсэн юм. УИХ-ын гишүүн: Г.Лувсанжамц: Төсвийн хуулийг засгийн газраас өргөн барихдаа хуульд нийцүүлж, үр дүнд чиглэсэн байдлаар ажиллах хэрэгтэй байна. Үүнийг бүр анхааруулж хэлмээр байна. Өргөн барьсан төсвийн төсөлд: Жилийн хөгжлийн төлөвлөгөөтэй уялдаагүй 77 тэрбум Зураг төсөл тэнцээгүй 196 тэрбум Санхүүжилтийг хэрэгжүүлэх хугацаатай уялдуулаагүй 409 тэрбум Төсвийн хуулийн шаардлагад нийцээгүй 165 тэрбум, Бүсчилсэн хөгжлийн дэмжих нэрийдлээр 224 тэрбум төгрөг гээд нийтдээ 1 их наяд орчим төгрөгийн төсөл арга хэмжээг зарчимгүйгээр төсөвт тусгаад өнөөдөр батлах гэж байна. Үүн дээр бид анхаарах ёстой. Төлөвлөж чадахгүй бол хэрэгжүүлж чадахгүй. Бид хаврын чуулганаар жилийн хөгжлийн төлөвлөгөөг баталж байгаа. Дөрвөн зарчим баримталмаар байна. Жилийн хөгжлийн төлөвлөгөөнд тусгагдаагүй төсөл, арга хэмжээг төсөвт битгий суулга. Төсвийн байнгын хороон дээр битгий хүлээж ав. Хөгжлийн төлөвлөгөөнд туссан бол тэдгээрийн ач холбогдол, эрэмбийг гаргах ёстой. Эдгээрт үндэслэн сангийн яам төсвөө боловсруулахдаа тус эрэмбийг бас хамтад нь оруулж ирэх. Ингэхдээ хасаж болох төсөл юм уу, үнийн дүнг нь бууруулж болох эсэхийг ярилцдаг бодлогын мэтгэлцээнийг их хурал дээр өрнүүлэх хэрэгтэй байна. Таван жилийн үндсэн чиглэлийг Учрал сайд өргөн барьсан. Өмнөх таван жилийн төлөвлөгөөтэй харьцуулахад хамаагүй сайн бүтэц, төлөвлөгөөтэй орж ирсэн байна. Баярлалаа. Цаашид энэ таван жилийн үндсэн чиглэлийн шалгуур үзүүлэлтийг ахиулахгүй юм бол тийм төсөл арга хэмжээг төсөвт тавихгүй байх ёстой. Тэгж байж бид зөв төлөвлөдөг, эрэмбэ дараагаа зөв гаргадаг, энэ нь нийгэм, эдийн засагт үр дүнгээ өгөх боломж нь бүрдэнэ\" гэв.",
    "score": 92.34
  },
  {
    "title": "УИХ: 2026 оны төсвийг баталлаа",
    "headline": "УИХ-ын өнөөдрийн /2025.11.12/ чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны Төсвийн тухай хуулийг хэлэлцэн баталлаа.",
    "date": "2025-11-12 18:37:00",
    "url": "https://gogo.mn/r/687gg8",
    "text": "УИХ-ын өнөөдрийн /2025.11.12/ чуулганы нэгдсэн хуралдаанаар Монгол Улсын 2026 оны Төсвийн тухай хуулийг хэлэлцэн баталлаа. Төсвийн төсөлд: Багш нарын үндсэн цалинг ирэх оны нэгдүгээр сарын 1-ээс 742 мянган төгрөгөөр, 11 дүгээр сарын 01-ээс 2 сая 800 мянган төгрөгт хүргэхээр тооцож 518,620.2 сая төгрөгөөр, Эмч, эмнэлгийн байгууллагын ажиллагсдын цалинг 15 хувиар нэмэгдүүлэхэд зориулж 190 сая 300 мянган төгрөгөөр, Ахмад настны тэтгэврийг 8.6 хувь болгон нэмэгдүүлэхэд зориулж, 145 сая төгрөгөөр, Хөгжлийн бэрхшээлтэй хүний тэтгэвэр, хүүхдийн амьжиргааг дэмжих тэтгэмжийг тус тус 20 хувиар буюу сард 80 мянган төгрөгөөр нэмэгдүүлэхээр тооцож 29 сая 300 мянган төгрөгөөр гэх мэтээр нийт 969,119.5 төгрөгөөр зардлууд нэмэгдлээ. Харин урсгал зардлыг нийт 990,169.0 төгрөгөөр, хөрөнгийн зардлыг 361,138.2 төгрөгөөр тус тус бууруулан батлав. Тухайлбал, шинээр хэрэгжүүлэх тоног төхөөрөмжийн санхүүжилтийг 50 хувь, Зам тээврийн салбарын төслүүд, Монгол Улсын хөгжлийн 2026 оны төлөвлөгөөнд тусгагдаагүй хөрөнгө оруулалтын төсөл, арга хэмжээг эрэмбэлж зардлыг бууруулжээ. Эдгээр өөрчлөлтүүдийг төсвийн төсөлд тусгаснаар Монгол Улсын 2026 оны тэнцвэржүүлсэн орлогыг 31 их наяд 930,0 тэрбум төгрөг буюу дотоодын нийт бүтээгдэхүүний 32,2 хувь, нэгдсэн төсвийн тэнцвэржүүлсэн тэнцлийн алдагдлыг 1 их наяд 050,0 тэрбум төгрөг буюу ДНБ-ний-1,0 хувьтай тэнцүү байхаар тогтлоо.",
    "score": 88.34
  },
  {
    "title": "Б.Пүрэвдорж: 2026 оны төсөв нэг намын биш харин Монгол Улсын төсөв боллоо",
    "headline": "Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулиудыг баталсантай холбогдуулан чуулганы нэгдсэн хуралдаанд УИХ-ын дэд дарга Б.Пүрэвдорж үг хэлсэн юм. Түүний хэлсэн үгийг бүрэн эхээр нь хүргэж байна.",
    "date": "2025-11-12",
    "url": "https://montsame.mn/mn/read/383009",
    "text": "Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулиудыг баталсантай холбогдуулан чуулганы нэгдсэн хуралдаанд УИХ-ын дэд дарга Б.Пүрэвдорж үг хэлсэн юм. Түүний хэлсэн үгийг бүрэн эхээр нь хүргэж байна. Тэрбээр \"Гадаад орчны нөхцөл байдал тогтворгүй, АНУ-ын татварын бодлого, геополитикийн ээдрээтэй байдал, дайн үргэлжилж, өмнөд хөршийн эдийн засаг саарч, түүхий эдийн дэлхийн зах зээлийн үнэ ханш буурсан үед Монгол Улсын нэгдсэн төсвийг баталлаа. Манай улсын эдийн засгийн гол түүхий эд болох нүүрсний үнэ 100 орчим хувиар огцом буурч, газар тариалангийн салбарт ургац 40 хувиар алдсан, инфляцыг өдөөгч гол хүчин болох шатахууны нийлүүлэлт тасалдаж, хүнс, өргөн хэрэглээний бараа бүтээгдэхүүний үнэ нэмэгдэж, иргэдийн амьжиргаа хүндэрсэн энэ үед иргэдийн олонхын санал авсан эрх баригч нам хоёр хуваагдан талцсан нь төсөв батлах ажилд багагүй саад учруулсныг дурдахгүй өнгөрч боломгүй байна. Монгол Улсын Үндсэн хуулийн 25.7-д заасан төрийн санхүү, зээл, албан татвар, мөнгөний бодлого, улсын эдийн засаг, нийгмийн хөгжлийн бодлого, үндсэн чиглэлийг тодорхойлж, хөгжлийн болон үндэсний аюулгүй байдлын бодлогод нийцүүлэн боловсруулсан улсын төсөв батлах үндсэн үүргээ биелүүлсэн УИХ-ын эрхэм гишүүддээ талархал илэрхийлье. Ирэх жилийн төсвийн хувьд төсвийн зарлага жилээс жилд огцом тэлдэг байдлыг таслан зогсоож, ялангуяа уул уурхайн бүтээгдэхүүний дэлхийн зах зээл дэх үнийн өсөлтөд дулдуйдсан урсгал зардлын тэлэлтийг 2.0 хувиас хэтрүүлээгүй нь онцлог байна. Мөн нийгэм, эдийн засгийн чухал ач холбогдол бүхий хөрөнгө оруулалтыг дэмжиж, боловсрол, эрүүл мэндийн салбарын хөрөнгө оруулалтаа нэмэгдүүлж, тус салбарт ажиллагсдын цалин, ахмадын тэтгэврийн хэмжээг инфляцтай уялдуулан нэмэхдээ урсгал зардлынхаа хэмжээг хэвээр хадгалж шийдсэн нь мөн онцлог байлаа. Гэвч хувийн хэвшлээ татварын бодлогоор дэмжих, татварын хэт ачааллыг бууруулах, нийгмийн халамжийг зорилтот бүлэгт чиглүүлэх, иргэдээ хөдөлмөрлөх боломжоор хангахад чиглэсэн бодлого үгүйлэгдэж байгааг Засгийн газар цаашид анхаарч ажиллана гэдэгт итгэж байна. Улс орныг удирддаг төсөв, мөнгөний бодлого хоорондоо уялдах ёстой гэдгийг олон жил ярилаа. Харамсалтай нь өнөөдрийг хүртэл дорвитой шийдвэр гарсангүй. УИХ-ын тэс өөр хоёр бодлого мэт үзэж, тус тусад нь баталж ирсэн. Төсөв тэлэх тусам Монголбанкны бодлогын хүү чангардаг, бодлогын хүү чангарах нь арилжааны зээлийн хүү өсөх дохио болдог учир банкнууд өндөр хүүтэй, эрсдэл өндөртэй зээл гаргахын оронд өндөр өгөөжтэй, Төв банкны үнэт цаас худалдан авахыг чухалчилдаг. Иймээс аж ахуйн нэгжүүдэд арилжааны зээлийн олдоц эрс хумигддаг юм. Энэ нь аж ахуйн нэгжүүдийг үйл ажиллагаагаа зогсоох эсвэл бүтээгдэхүүнийхээ үнийг өсгөхөөс өөр сонголтгүй болгодог тул ирэх жилийн төсвийг мөнгөний бодлоготой уялдуулж оруулж ирэх ёстой. Төсвийн нийт орлогын 27.0 орчим хувийг уул уурхайн салбараас бүрдүүлнэ. Уул уурхайн салбараас 2022 онд 4.3 их наяд төгрөг төсөвт төвлөрүүлж байсан бол энэ үзүүлэлт 9.3 их наяд болон тэлжээ. Энэ нь бидний ам нээх бүрдээ өгч ирсэн эдийн засгаа солонгоруулах тухай амлалт амьдрал дээр эдийн засаг, уул уурхайгаас улам бүр хараат болох бодлого, төсвөөр дамжин хэрэгжиж байгааг харуулах үзүүлэлт юм. Түүхий эд экспортлогч орнууд төсвийн зарлагын хэт өсөлтөөс татгалзах, түүхий эдийн үнийн өсөлтийн бодлогоо бүгдийг нь эдийн засагтаа цутгахгүй байхад анхаарч, хуримтлалын санд түлхүү хуваарилах, ирээдүйд тулгарч болзошгүй хүндрэл, хямралаас сэргийлэх эсвэл гадаад өрийн хэмжээгээ нэмүүлэхэд зориулдаг бодлого ирэх жилийн төсөвт тусгалаа олох учиртай. 2022 онд Аж ахуйн нэгжийн орлогын албан татварт 2.0 их наяд төгрөг төвлөрүүлэх тооцоо хийж байсан бол ирэх жил 6.5 их наяд төгрөг хүрч хүрч, гурав дахин нэмэгдэж байна. Хувь хүний орлогын татвар 2022 онд 1.2 их наяд төгрөг байсан бол өнөөдөр 2.5 дахин өсөхөөр тооцсон байна. Төсвийн орлогын 90 хүртэлх хувиа татвараар бүрдүүлж ирлээ. Эндээс аж ахуйн нэгжүүд болон иргэдийн нуруун дээр ирж буй татварын дарамт хэрхэн нэмэгдэж байгааг анзаарч болно. Ийнхүү төсвийн тэлэлт эдийн засаг дахь төрийн оролцоог нэмэгдүүлж, хувийн хэвшлийн орон зайг улам бүр хумьж байна. Төсөвт төвлөрүүлэхээр тооцсон татварын хэт өндөр тооцоо, нийгмийн даатгалын шимтгэлийн дарамт, зээлийн өндөр хүүгийн зардал зэрэг нь ирэх онд олон мянган бизнес эрхлэгчдэд хүндээр тусахаар байгааг анхаарч аж ахуйн нэгжийн татвартай холбоотой шинэчлэл, хуулийн төслүүдээ яаравчлан УИХ-д оруулж, ажил хэрэгч хандахыг УИХ-ын гишүүдээсээ хүсэж байна. Төсвийн хөрөнгө оруулалтын эдийн засгийн үр ашигтай, нийгмийн ач холбогдолтой байх зарчим алдагдах учиргүй. Хөрөнгө оруулалтын нийт арга хэмжээний ихэнх нь цааш цаашид төсвийн зарлагыг нэмэгдүүлэхээр байна. Үндсэн хуульдаа Монгол Улсын иргэн эрүүл мэндээ хамгаалуулах, эмнэлгийн тусламж авах баталгаатай эрх эдэлнэ гэж маш тодорхой заасан. Энэ нь манай улсын иргэд хорт хавдрын хэд хэдэн төрлийн өвчлөлийн тоогоор дэлхийд тэргүүлж буй үзүүлэлтийг бууруулах, урьдчилан сэргийлэх ажил Засгийн газрын тэргүүн зорилт болох ёстой. Жил бүр олон зуун сая ам.долларын эрчим хүч импортолж байна. Бид энэхүү үрэлгэн байдалдаа цэг тавьж, эрчим хүчний аюулгүй байдалдаа анхаарах цаг ирсэн. Иймд хөрөнгө оруулалтын бодлогоо эрс шинэчилж, урсгал зардлыг нэмэхгүй, ажлын байрыг нэмэгдүүлэх, үндэсний үйлдвэрлэлийн салбарт нийт хөрөнгө оруулалтын ихэнх хувийг төлөвлөхийг Засгийн газарт уриалж байна. Төсөв эдийн засгаа төрөлжүүлж, илүү тогтвортой, уян хатан эдийн засгийг дунд хугацаанд бүрдүүлэх зорилготой байх ёстой төсөв бол төр оршин тогтнож буй гэдгийг тунхагладаг бодлогын чухал баримт бичиг юм. Ийм учраас гадаад нөхцөл байдал тогтворгүй, дотоодын улс төржилт савнаасаа хальсан ярвигтай энэ үед төсвийн бодлогын баримт бичгийг хуульд заасан хугацаанд УИХ-аар батлуулах нь миний үүрэг гэдгийг бол улам ухамсарлаж ажиллалаа. Учир нь улс төрийн хамгийн чухал асуудлын нэг бол олон нийтийн төрд итгэх итгэл юм. Эдийн засгийн тодорхойгүй байдал, хямралын үед бодлогын өөрчлөлтийг хэрэгжүүлэхэд иргэд, бизнес эрхлэгчид, хөрөнгө оруулагчдын итгэл зайлшгүй чухал. Итгэл байхгүй бол бодлогын үр нөлөө суларч, эдийн засгийн хямрал гүнзгийрдэг гэдгийг ухамсарлаж ажиллахыг нийт гишүүдээсээ бас дахин хүсье. Төсөв бол ялсан намыг санхүүжүүлэх хэрэгсэл ердөө биш. Энэ утгаараа 2026 оны төсөв нэг намын биш харин Монгол Улсын төсөв боллоо гэж дүгнэж байна. Төсөв бол улс орныг хөгжүүлэх, нийгэм, эдийн засгийг удирдах бодлогын баримт бичиг гэдгийг гишүүддээ дахин сануулъя\" гэлээ.",
    "score": 88.34
  }
]