[
  {
    "title": "2026 оны төсвийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэж байна",
    "headline": "Өнөөдрийн хурлаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэнэ.",
    "date": "2025-11-06 16:14:00",
    "url": "https://ikon.mn/n/3j5t",
    "text": "УИХ-ын намрын ээлжит чуулганы хуралдаан Төрийн ордонд өнөөдөр эхэллээ. Өнөөдрийн хурлаар Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцэнэ. Мөн Монгол Улсын 2026 оны төсвийн тухай хуулийн төсөлтэй хамт өргөн мэдүүлсэн хууль, тогтоолын төслүүдийг хэлэлцэж байна.",
    "score": 92.34
  },
  {
    "title": "ТӨСӨВ 2026: Тэнцвэржүүлсэн орлого 31.6 их наяд, суурь зарлага 29.6 их наяд төгрөг",
    "headline": "Улсын Их Хурлын Төсвийн байнгын хорооны өчигдрийн /2025.11.05/ хуралдаан 15 цаг 40 минутад үргэлжилж, Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ.",
    "date": "2025-11-06 09:04:30",
    "url": "https://gogo.mn/r/9l8g85",
    "text": "Улсын Их Хурлын Төсвийн байнгын хорооны өчигдрийн /2025.11.05/ хуралдаанаар Засгийн газраас 2025 оны 09 дүгээр сарын 01-ний өдөр өргөн мэдүүлсэн Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийн гурав дахь хэлэлцүүлгийг хийлээ. Хуулийн төслүүдийн талаар Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Сангийн сайд Б.Жавхлан танилцуулав. Тэрбээр 2026 оны төсвийн төслийг “Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөр” болон “Монгол Улсын хөгжлийн 2026 оны төлөвлөгөө”-тэй уялдуулан боловсруулсныг онцлоод төсвийн төсөлд туссан онцлох арга хэмжээг танилцуулав. Тухайлбал, төсвийн урсгал зардал нь өмнөх оноос 585.9 тэрбум төгрөгөөр нэмэгдсэн байна. Үүнд: Хууль, тогтоомжид заасны дагуу тэтгэврийн хэмжээг жил бүр инфляцын түвшинтэй уялдуулж нэмэхэд 378.0 тэрбум төгрөг Хүүхэд, ахмад настны тооны өсөлтөөс шалтгаалсан халамжийн зардалд 45.3 тэрбум төгрөг Сурагчийн тооны өсөлттэй холбоотой боловсролын салбарын зардалд 81.2 тэрбум төгрөг Хөдөлмөрийн хөлсний доод хэмжээ нэмэгдсэнтэй холбоотойгоор улсын төсвөөс хариуцах эрүүл мэндийн даатгалын шимтгэл болон тусламж, үйлчилгээний зардалд 79.0 тэрбум төгрөг зэрэг зайлшгүй нэмэгдэх зардлууд нөлөөлсөн гэж байлаа. Мөн улсын төсвийн хөрөнгө оруулалтаар хэрэгжүүлэх төсөл, арга хэмжээг хуульд заасны дагуу 2025 оны гуравдугаар сарын 1-ний өдрөөс эхлэн иргэдээс санал авч, сум, дүүрэг, аймаг, нийслэл, салбар яамны түвшинд үе шаттайгаар төлөвлөсөн. “Төсвийн хөрөнгө оруулалтын удирдлагын цахим систем”-ээр нийт 14.4 их наяд төгрөгийн санхүүжих дүн бүхий 1712 төслийн санал хүлээн авснаас холбогдох шалгуур үзүүлэлт, зарчим, бодлогыг харгалзан эрэмбэлж, 579 төсөл, арга хэмжээнд 3 их наяд 267.3 тэрбум төгрөгийг санхүүжүүлэхээр төсвийн төсөлд тусгасан гэв. Засгийн газрын өрийн хувьд Улсын Их Хурлаас 2025 оны тавдугаар сарын 30-ны өдөр баталсан Засгийн газрын өрийн удирдлагын 2026-2028 оны стратегийн баримт бичгийн зорилт, арга хэмжээг мөрдөн ажиллах бөгөөд 2026 онд Засгийн газрын гадаад зээлийн хөрөнгөөр тэргүүлэх ач холбогдол бүхий төсөл, хөтөлбөрүүдийг тэргүүн ээлжинд хэрэгжүүлэх, нэг тэрбум ам.доллар хүртэлх Засгийн газрын өрийн баталгаа гаргах, аймаг, нийслэлийн үнэт цаасыг зохистой хэмжээнд арилжаалах, дотоод үнэт цаасны зах зээлийг дэмжиж, суурь хүүг тогтоох зорилгоор 562 тэрбум төгрөгийн дотоод үнэт цаас гаргах, дахин санхүүжүүлэх зорилгоор нэг тэрбум ам.доллар хүртэл гадаад үнэт цаас арилжаалахаар төсвийн төсөлд тусгасан байна. Үндэсний баялгийн сангийн хувьд “Алсын хараа-2050” урт хугацааны хөгжлийн бодлогын 4.6-д заасан зорилтыг хангах хүрээнд Үндэсний баялгийн сангийн тухай хуулийг 2024 оны 4 дүгээр сарын 19-ний өдөр баталж, хүчин төгөлдөр хэрэгжиж эхэлснээс хойш жил гаруйн хугацаа өнгөрөөд байна. Газрын хэвлий дэх байгалийн баялгийг ирээдүй хойч үеийн иргэдэд тэгш, шударга хүртээх зорилгоор ашигт малтмалын нөөц ашигласны төлбөрөөс Ирээдүйн өв санд хуримтлал бүрдүүлж ирсэн бөгөөд түүхэндээ анх удаа хөрөнгө оруулалтын өгөөжөөр тус сангийн хөрөнгийг арвижуулаад байна. Ингэснээр Үндэсний баялгийн сангийн төрөлжсөн сангуудын хуримтлал 5,509.5 тэрбум төгрөгт хүрээд байгаа бол ирэх онд ашигт малтмалын нөөц ашигласны төлбөрийн орлогоос 2 их наяд 186.9 тэрбум төгрөгийг Ирээдүйн өв санд, уул уурхайн салбарын төрийн өмчит хуулийн этгээдийн төрийн эзэмшлийн 34 хүртэлх хувьд ногдох ногдол ашгийн орлогоос 372.9 тэрбум төгрөгийн орлогыг Хуримтлалын санд төвлөрүүлэхээр Үндэсний баялгийн сангийн 2026 оны төсвийн төсөлд тусгаад байгааг Сангийн сайд Б.Жавхлан танилцуулгадаа онцолсон. Монгол Улсын 2026 оны нэгдсэн төсвийн тэнцвэржүүлсэн орлого 31.6 их наяд төгрөг, нэгдсэн төсвийн суурь зарлага 29.6 их наяд төгрөг, нэгдсэн төсвийн суурь тэнцэл 2.0 их наяд төгрөгийн ашигтай буюу дотоодын нийт бүтээгдэхүүн (ДНБ)-ий 2.0 хувь байж, төсвийн тусгай шаардлагуудыг бүрэн хангахаар байна гэж байлаа. Хуулийн төсөл болон аудитын дүгнэлттэй холбогдуулан Улсын Их Хурлын гишүүд асуулт асууж, үг хэлэв. Тухайлбал, Улсын Их Хурлын гишүүн Д.Цогтбаатар эмч, эмнэлгийн байгууллагууд ажил хаяхаар болсноо эхнээсээ мэдэгдэж буйг дурдаад төсвийн төсөлд энэ асуудлыг хэрхэн шийдвэрлэж буй талаар, Улсын Их Хурлын гишүүн П.Сайнзориг ирэх жилийн төсөв иргэд рүү чиглэсэн ажлын байр бий болгох, бизнесийг дэмжих, хувийн хэвшилд бизнесийн орон зай гаргаж өгөх чиглэлд ямар асуудал тусгагдсан, төрийн албан хаагчдын нэг удаагийн тэтгэмжийг он дамнуулан олгоно гэсэн асуудлыг хэрхэн шийдвэрлэсэн талаар тодруулж, хариулт авсан. Сангийн сайд Б.Жавхлан, 2026 оны төсвийг өргөн барьсан төслөөсөө нэг төгрөг ч хасах боломжгүй. Өргөн барьсан төсөл нь 2026 оны жилийн төлөвлөгөөг биелүүлэхэд зориулсан төсвийн орлого, зардал байдаг. Өөрөөр хэлбэл, хөгжлийн төлөвлөгөөнд өөрчлөлт оруулж байж төсвийн зардал хөдөлнө. Төсөв өргөн барьснаас хойш цалин, тэтгэвэр, тэтгэмжтэй холбоотой асуудлыг Улсын Их Хурлаар ярьж байна. Хий хоосон зардал гэж байхгүй. Гагцхүү төсвийн ерөнхийлөн захирагч бүр 2026 онд хүрэх төлөвлөгөөнөөсөө 10 хувиар хойшоо ухарч байж, цалин, тэтгэвэр тэтгэмжийн нэмэгдлүүд гарч ирж байгаа хэмээн хариулж байлаа. Дараа нь хуулийн төслүүдийг Байнгын хороо болон чуулганы нэгдсэн хуралдаанаар хэлэлцүүлэх бэлтгэл хангах үүрэг бүхий ажлын хэсгийн санал, дүгнэлтийг Улсын Их Хурлын гишүүн, ажлын хэсгийн ахлагч Х.Ганхуяг танилцуулав. Тэрбээр, Монгол Улсын 2026 оны төсвийн тухай, Үндэсний баялгийн сангийн 2026 оны төсвийн тухай, Нийгмийн даатгалын сангийн 2026 оны төсвийн тухай, Эрүүл мэндийн даатгалын сангийн 2026 оны төсвийн тухай хуулийн төслүүдийг хэлэлцүүлэгт бэлтгэх үүрэг бүхий ажлын хэсгийг Төсвийн байнгын хорооны 2025 оны аравдугаар сарын 22-ны өдрийн 22 дугаар тогтоолоор Улсын Их Хурлын гишүүн, Төсвийн байнгын хорооны дарга Х.Ганхуягаар ахлуулан есөн гишүүний бүрэлдэхүүнтэй байгуулсныг дурдлаа. Ажлын хэсэг 2025 оны аравдугаар сарын 29,30,31, арваннэгдүгээр сарын 4,5-ны өдрүүдэд нийт таван удаа хуралдаж, Монгол Улсын нэгдсэн төсвийн төсөлд тооцоолол хийж ажиллан, асуудлыг хэлэлцэж, олонхын саналаар шийдвэрлэж, тодорхой саналуудыг бэлтгэсэн гэв. Тухайлбал, зардал бууруулах чиглэлээр төсвийн төсөлд тусгагдсан урсгал зардалд дүн шинжилгээ хийж, үүнд үндэслэн: Нийслэл, орон нутгийн төсвийн ерөнхийлөн захирагчдын урсгал зардлыг 6.0 хувиар Бусад төсвийн ерөнхийлөн захирагчдын урсгал зардлыг 12.8 хувиар бууруулах Төсвийн ерөнхийлөн захирагчдын зарим урсгал зардлыг 2025 оны түвшинд барих, тэвчиж болох зарим зардлуудыг хойшлуулах, хөрөнгө оруулалтын төслүүдийн хувьд улсын хөгжлийн жилийн төлөвлөгөөтэйгөө уялдаагүй зарим төслүүдийг хасах, 2027 он болон дараа онууд руу шилжих төслүүдийн санхүүжилтийг тодорхой хувиар бууруулах, зарим салбарын тоног төхөөрөмжийн зардлыг 50 хувиар бууруулах, НҮБ-ын Цөлжилттэй тэмцэх тухай конвенцын Талуудын 17 дугаар бага хурлын барилга, байгууламжийн санхүүжилтийг бууруулах зэрэг зарчмыг баримталсан гэж байлаа. Харин зардал нэмэгдүүлэх чиглэлээр урсгал зардлын гүйцэтгэлийн санхүүжилтийг нэмэгдүүлэх, эмч, эмнэлгийн байгууллагад ажиллагсдын цалин, төрийн өмчийн эрдэм шинжилгээний байгууллагын ажилчдын цалин болон өндөр насны тэтгэвэр, халамжийн тэтгэврийг нэмэгдүүлэхээр санал оруулж байна. Түүнчлэн ажлын хэсэгт Улсын Их Хурлын гишүүд, төрийн болон төрийн бус байгууллагаас албан бичгээр ирүүлсэн санал тус бүрийг судалж, хуралдаанаар хэлэлцсэнийг онцолсон. Ингээд Төсвийн байнгын хорооны тогтоолоор байгуулагдсан ажлын хэсэг, Байнгын хороод, Төсвийн зарлагын хяналтын дэд хороо болон Улсын Их Хурлын гишүүдээс Монгол Улсын 2026 оны төсвийн төсөлтэй холбогдуулан ирүүлсэн зарчмын зөрүүтэй саналын томьёолол бүрээр санал хураалт явууллаа. Тодруулбал, Ажлын хэсгээс төсвийн зарлагын хэмжээг нэмэгдүүлэхгүйгээр төсвийн ерөнхийлөн захирагч нарын төсвийн багцад тусгагдсан урсгал болон хөрөнгө оруулалтын зардалд зохицуулалт хийсэн саналуудыг хуралдаанд оролцсон гишүүдийн олонх тус тус дэмжсэн. Мөн төсвийн тэнцэлд нөлөөлөхгүй зохицуулалтын саналууд болон төсвийн захирагч хооронд шилжүүлэх, хөрөнгө оруулалтын төсөл, арга хэмжээний нэр өөрчлөхтэй холбоотой Ажлын хэсгээс гаргасан саналуудыг хуралдаанд оролцсон гишүүдийн олонх дэмжлээ. Энэ талаарх Байнгын хорооны санал, дүгнэлтийг чуулганы нэгдсэн хуралдаанд Улсын Их Хурлын гишүүн П.Ганзориг танилцуулахаар тогтов хэмээн Улсын Их Хурлын Хэвлэл мэдээллийн газраас мэдээлэв.",
    "score": 92.34
  },
  {
    "title": "Ли Циан: БНХАУ-ын ДНБ ирэх 5 жилд $23.9 их наяд давах төлөвтэй байна",
    "headline": "Гадаадын бизнесүүдэд таатай орчин бий болгохыг зорьж буйгаа БНХАУ-ын Ерөнхий сайд тодотгов",
    "date": "2025-11-06 09:00:00",
    "url": "https://www.bloombergtv.mn/news/mhmq76",
    "text": "(Bloomberg) -- БНХАУ-ын Төрийн зөвлөлийн Ерөнхий сайд Ли Циан улсынх нь эдийн засаг өсөлтийн одоогийн эрчээ хадгалахын сацуу олон улсын компаниудыг татах таатай зах зээл хэвээр байхыг онцоллоо. Мөн ирэх таван жилд БНХАУ-ын дотоодын нийт бүтээгдэхүүн 170 их наяд юань буюу 23.9 их наяд ам.доллар давж тэлэх төлөвтэйг тэрбээр лхагва гарагт Шанхайд болсон “China International Import Expo”-ийн үеэр хэлсэн үгэндээ тодотгосон байна. Өөрөөр хэлбэл дотоодын нийт бүтээгдэхүүний жилийн дундаж өсөлт нь 2030 он хүртэл дөрөв орчим хувь (инфляцыг тооцохгүйгээр) байна гэсэн үг юм. Энэхүү өсөлт нь “Дэлхийн өсөлтөд дорвитой шинэ хувь нэмэр оруулах”-ын зэрэгцээ БНХАУ “зах зээлийнхээ хүч бололцоог бүрэн гаргахын тулд дотоодын эрэлтээ нэмэгдүүлж, ялангуяа хэрэглээг сэргээхэд төвлөрөх”-ийг Ли Циан дурджээ. БНХАУ энэ онд эдийн засгаа таван хувиар өсгөх зорилтоо биелүүлэх төлөвтэй ч нэрлэсэн дотоодын нийт бүтээгдэхүүний өсөлт нь үнийн уналтаас шалтгаалж харьцангуй сул байгаа юм. Дефляци удаан хугацаанд хадгалагдсан нь иргэдийн худалдан авах сэдлийг бууруулж, өрийн дарамтыг хүндрүүлж, компаниудын ашгийн маржинийг хумьснаар БНХАУ-ын өсөлтийг хойш татсаар байна.",
    "score": 92.34
  }
]