[
  {
    "title": "Энэ оны эхний 10 сард экспортын дүн импортынхоос $2.9 тэрбумаар давж, гадаад худалдааны тэнцэл ашигтай гарав",
    "headline": "2025 оны эхний арван сарын дүнгээр гадаад худалдааны нийт бараа эргэлт 21.6 тэрбум ам.доллар болжээ.",
    "date": "2025-11-10 13:32:00",
    "url": "https://ikon.mn/n/3j8j",
    "text": "2025 оны эхний 10 сарын дүнгээр гадаад худалдааны нийт бараа эргэлт 21.6 тэрбум ам.доллар болжээ. Энэ нь 2024 оны мөн үеэс 1.2 тэрбум ам.доллар буюу 5.2 хувиар буурсан дүн болж байна. Экспортын дүн импортынхоос 2.9 тэрбум ам.доллароор давж, гадаад худалдааны баланс эерэг гарсныг Гаалийн Ерөнхий Газраас мэдээлэв. Дээр дурдсан хугацаанд манай улс нийт 12.3 тэрбум ам.долларын бараа бүтээгдэхүүнийг экспортолсон бөгөөд бүтцийг нь харвал 37 хувь нь зэсийн хүдэр, баяжмал. 35.4 хувь нь чулуун нүүрс. 7.5 хувь нь боловсруулаагүй буюу хагас боловсруулсан алт байна.. Энэ оны эхний 10 сард 65 сая тонн нүүрс экспортолсон нь өмнөх жилийн мөн үеэс 1.4 хувиар буурсан байна. Мөн 1.9 сая тонн зэсийн баяжмал экспортолсон нь өмнөх оны мөн үеэс 29.1 хувиар буурчээ. Харин төмрийн хүдрийн экспорт өмнөх жилээс 18.5 хувиар өсөж, 7.22 сая тонн болов. 2025 оны эхний 10 сард экспортолсон хар тугалгын хүдэр болон баяжмал, төмрийн хүдэр, цайрын баяжмал, түүхий нефть, чулуун нүүрсийг 100 хувь БНХАУ-д;. зэсийн баяжмал, хүрэн нүүрсний 99.9 хувийг БНХАУ-д;. самнасан ноолуурын 82.9 хувийг БНХАУ-д тус тус экспортолж дээрх нэрийн бараа нь экспортын нийт дүнгийн 81.7 хувийг эзэлж байна..",
    "score": 92.34
  },
  {
    "title": "Урьдчилсан гүйцэтгэлээр төлбөрийн тэнцэл $53.2 саяын ашигтай гарав",
    "headline": "Харин шууд хөрөнгө оруулалтын ашиг өмнөх оны мөн үеэс 549.5 сая ам.доллароор буурсан байна. Төлбөрийн тэнцэл 2024 оны эхний 9 сард 250.8 сая ам.долларын алдагдалтай гарч байсан бол 2025 оны эхний 9 сард 53.2 сая ам.долларын ашигтай гарсан байна.",
    "date": "2025-11-10 16:13:00",
    "url": "https://gogo.mn/r/4m0gen",
    "text": "Төлбөрийн тэнцлийн урсгал данс 2025 оны эхний 9 сард 1.6 тэрбум ам.долларын алдагдалтай гарч, өмнөх оны мөн үеэс алдагдал 128.4 (7.6%) сая ам.доллароор буурчээ. Урсгал дансны алдагдал буурахад үйлчилгээний худалдааны алдагдал өмнөх оны мөн үеэс 239.4 (10.4%) сая ам.доллароор, анхдагч орлогын дансны алдагдал 334.1 сая (15.3%) ам.доллароор тус тус буурсан нь голлон нөлөөлсөн байна. Харин барааны худалдааны тэнцэл 2.0 тэрбум ам.долларын ашигтай гарч, өмнөх оны мөн үеэс ашиг 376.2 (15.9%) сая ам.доллароор буурчээ. Санхүүгийн дансны тэнцэл 2025 оны эхний 9 сард 2.0 тэрбум ам.долларын ашигтай гарч, өмнөх оны мөн үеэс ашиг 866.8 (78.3%) сая ам.доллароор өссөн байна. Санхүүгийн дансны ашиг нэмэгдэхэд багцын хөрөнгө оруулалтын ашиг 461.0 (3.1 дахин) сая ам.доллароор нэмэгдэж, бусад хөрөнгө оруулалтын алдагдал 976.9 (83.7%) сая ам.доллароор буурсан нь голлон нөлөөлжээ. Харин шууд хөрөнгө оруулалтын ашиг өмнөх оны мөн үеэс 549.5 сая ам.доллароор буурсан байна. Төлбөрийн тэнцэл 2024 оны эхний 9 сард 250.8 сая ам.долларын алдагдалтай гарч байсан бол 2025 оны эхний 9 сард 53.2 сая ам.долларын ашигтай гарсан байна. Санхүүгийн данс гэж юу вэ? Монгол Улсаас бусад гадаад улсад хийсэн хөрөнгө оруулалт /актив/, бусад улсаас Монгол Улсад хийсэн хөрөнгө оруулалтын /пассив/ гүйлгээг бүртгэдэг бүх данс хамаарна. Санхүүгийн дансанд активын өсөлт пассивынхаас илүү, активын бууралт пассивынхаас бага эсвэл актив өсөж, пассив буурсан үед “+” буюу алдагдалтайг, эсрэгээр пассивын өсөлт активынхаас илүү, активын бууралт пассивынхаас илүү эсвэл актив буурч, пассив өссөн үед “-” буюу ашигтайг илэрхийлнэ. Эх сурвалж: Үндэсний статистикийн хороо",
    "score": 92.34
  },
  {
    "title": "АНУ-ын эдийн засгийн үзүүлэлт сул байгаатай зэрэгцэн алтны ханш сэргэлээ",
    "headline": "Он гарсаар алтны үнэ 50 гаруй хувиар өсөөд байна",
    "date": "2025-11-10 11:35:00",
    "url": "https://www.bloombergtv.mn/news/mhsl4v",
    "text": "(Bloomberg) -- АНУ-ын Засгийн газрын “тэг зогсолт” дуусах магадлалтай байгаа, мөн эдийн засгийн үзүүлэлтүүд нь сул байгаатай зэрэгцэн алтны ханш эргэн сэргэлээ. Өнгөрсөн долоо хоногт бага зэрэг өөрчлөгдсөн үнэт металлын ханш сүүлийн байдлаар унц нь 4051 ам.доллароор арилжаалагдаж байна. 2024 оны аравдугаар сарын дунд үед бүх цаг үеийн оргил түвшинд буюу унц нь 4380 ам.доллар хүрснээсээ хойш алтны ханш найм гаруй хувиар буураад байна. Хэдий тийм боловч энэ он гарсаар алтны үнэ 50 гаруй хувиар өсөөд байгаа юм. Томоохон Төв банкнууд алт худалдан авалтаа нэмэгдүүлснээс гадна эдийн засаг, геополитикийн тодорхойгүй байдал үнийн өсөлтөд гол жин дарж байна. Sybilla Gross, Jack Ryan, Yvonne Yue Li",
    "score": 92.34
  }
]