[
  {
    "title": "Азийн технологийн компаниудын хувьцааны ханш хиймэл оюуны үнэлгээний эрсдэлээс үүдэн уналаа",
    "headline": "БНСУ-ын “Kospi Index” энэ он гарсаар 61 хувиар өсөөд байна",
    "date": "2025-11-24 11:45:00",
    "url": "https://www.bloombergtv.mn/news/mickwy",
    "text": "(Bloomberg) -- 2025 он гарсаар 61 хувиар эрчимжээд буй БНСУ-ын “Kospi Index” сүүлийн 25 жилийн хамгийн сайн гүйцэтгэлтэй улирлаа үдэх төлөвтэй байна. “Kospi” энэ оныг 2400 нэгжийн түвшинд эхлүүлж байсан бол хиймэл оюун болон компаниудын засаглалын томоохон реформын ачаар дэлхийн хэмжээнд хамгийн өндөр өсөлттэй жишиг индекс болж чадсан байна. БНСУ-ын Ерөнхийлөгч И Жэ Мён “Kospi Index”-ийн түвшнийг 5000 нэгж хүргэнэ гэж амласантай зэрэгцээд жишиг индексийн үргэлжилсэн өсөлт эхэлсэн юм. Хэдий тийм боловч өсөлтийн дийлэнхийг “Samsung Electronics” болон “SK Hynix” бүрдүүлж буй нь хөрөнгө оруулагчдын дунд эргэлзээ төрүүлж байна. Тухайлбал: өнгөрсөн долоо хоногийн баасан гарагийн арилжаагаар “Kospi Index” 3.8 хувиар унасны дийлэнхийг дээрх хоёр компанийн хувьцааны ханш жин дарсан байна. Үүний зэрэгцээ бүс нутагт Тайванийн “Taiex Index” 3.6 хувиар унасан нь дөрөвдүгээр сараас хойших хамгийн өндөр дүнгээр унасан үзүүлэлт боллоо. Түүнчлэн Японы “Nikkei 225 Index” 2.4 хувиар буурсан байна. “Nvidia” компанийн тайлангийн дараа хөрөнгийн зах зээлийн өсөлт суларч, хөрөнгө оруулагчид эрсдэлтэй хөрөнгөөс гарч эхэлсэн дүр зурагтай байгаа юм. Мөн хиймэл оюуны салбарыг чиглэж буй томоохон хөрөнгө оруулалтын урсгалууд хангалттай өгөөжтэй байж чадах эсэх нь Азийн хувьцаануудын ханшийн савлагаанд голлон нөлөөлж байна. Youkyung Lee, Alice French",
    "score": 92.34
  },
  {
    "title": "О.Цогтгэрэл: Татварын өршөөлийн тухай асуудлыг ярих цаг болсон. Үүнтэй холбоотой хуулийн төсөл боловсруулж байгаа",
    "headline": "- УИХ дахь Ардчилсан Намын бүлэг ээлжит хурлаараа хэлэлцсэн асуудлын талаар мэдээлэл өглөө.",
    "date": "2025-11-24 13:49:00",
    "url": "https://ikon.mn/n/3jkb",
    "text": "УИХ дахь Ардчилсан Намын бүлэг ээлжит хурлаараа хэлэлцсэн асуудлын талаар мэдээлэл өглөө. Бүлгийн дарга О.Цогтгэрэл “Өнөөдрийн хурлаар хоёр асуудлаар мэдээлэл сонслоо. Нэгдүгээрт, Татварын Ерөнхий Газрын тоо баримтыг сонссон. Яг одоо татвар дээр 320 мянган иргэн, аж ахуйн нэгжийн 6.5 их наяд төгрөгийн татварын өр, хүү, алданги хуримтлагдсан байна. Өнгөрсөн жил 3.5 их наяд төгрөгийн татварын өр байсан бол жилийн дотор 6.5 их наяд төгрөг болжээ. Өнгөрсөн жил 50 мянган аж ахуйн нэгж өртэй байсан бол энэ жил 70 мянга болж нэмэгдсэн, 220 мянган иргэн татварын ямар нэгэн асуудалтай байна. Тэгэхээр эндээс бизнесийн орчин хэр муудаж, татвар төлөлт хэр багасаж байгаа нь харагдах байх. Яагаад өнөөдөр АН-ын бүлэг дээр татварын мэдээлэл сонссон бэ гэхээр, би Эдийн засгийн эрх чөлөөний тухай хуулийг боловсруулаад явж байгаа. Энэ хүрээнд саяны тоо баримтуудаас харахад тодорхой хэмжээнд татварын өршөөлийн тухай асуудлыг ярих цаг нь болсон гэж үзэж байна. Гаднын улсуудад 10 жилийн давтамжтайгаар энэ асуудлыг эргэж хардаг жишиг байдаг юм байна. Тэгэхээр энэ асуудлыг ярих цаг болсон гэж үзээд хуулийн төсөл боловсруулж байгаагаа хэлье. Ингэхдээ энэ дээр том аж ахуйн нэгж, том дүнгийн хязгаарыг тавих шаардлагатай болох байх. Магадгүй эдийн засгийн өршөөл, татварын өршөөлд жижиг, дунд аж ахуйн нэгжүүдийг түлхүү хамруулах нь зүйтэй болов уу. Гуравдугаарт, татварын өршөөл нэрээр 100 хувь өршөөлд хамруулахаар татвараа төлж байсан иргэн, аж ахуйн нэгжүүдийг хохироодог тал байдаг. Тэгэхээр 100 хувь биш тодорхой хувиар хуримтлагдсан татварын өрөөс хөнгөлөх зэрэг боломжуудыг судалж байгаа. Ер нь эдийн засгийн өршөөл үзүүлэх нь зүйтэй гэдэг бодлого барьж ажиллаж байгаа. Мөн Тамхины хяналтын тухай хуулийг энэ долоо хоногт УИХ-аар хэлэлцэж эхлэх гэж байна. Хэлэлцүүлгийн үеэр олон асуудал гарах байх. Сонирхуулахад, одоо нэг хайрцаг янжуур тамхинд 800 орчим төгрөгийн онцгой албан татвар төлөгддөг юм байна. Энэ нь ойрын таван жилийн хугацаанд үе шаттайгаар нэмэгдэн 10 мянган төгрөгт хүрнэ. Ойролцоогоор 4-5 мянган төгрөгийн үнэтэй байсан янжуур 15-20 мянган төгрөг болно гэсэн үг. Тамхины татвар нэмэгдэж байгаа нь сонсоход сайхан ч хуурай хууль болж, бусад төрлийн мансуурал руу иргэдийг түлхэх, хууль бус худалдааг өөхшүүлэх вий гэдэг болгоомжлол гишүүдийн зүгээс гаргасан\" гэв.",
    "score": 88.34
  },
  {
    "title": "Монгол, Японы төр, хувийн хэвшлийн XII зөвлөлдөх уулзалт болно",
    "headline": "Монгол, Японы төр, хувийн хэвшлийн XII зөвлөлдөх уулзалт Япон Улсын Токио хотноо энэ сарын 24-28-нд болно.",
    "date": "2025-11-24",
    "url": "https://montsame.mn/mn/read/383880",
    "text": "Монгол, Японы төр, хувийн хэвшлийн XII зөвлөлдөх уулзалт Япон Улсын Токио хотноо энэ сарын 24-28-нд болно.Уулзалтад оролцох Монголын талын төлөөлөгчдийн бүрэлдэхүүнийг Засгийн газрын өнөөдрийн хуралдаанаар баталлаа. Уулзалтад хоёр талын төрийн байгууллага, MYXAYT, Японы Гадаад худалдааг дэмжих байгууллага (JETRO), Япон, Монголын Эдийн засгийн хороо, аж ахуйн нэгжийн төлөөлөл оролцоно. Уулзалтын үеэр Монгол Улсын нийгэм, эдийн засгийн өнөөгийн байдал, хөгжлийн бодлого, зорилт, төрийн бодлого, бизнес, хөрөнгө оруулалтын эрх зүйн орчныг тогтвортой болгоход чиглэсэн Эдийн засгийн эрх чөлөөний тухай хууль болон баялаг бүтээгчдийг дэмжих багц хуулийн талаар мэдээлэл өгч, тэргүүлэх салбарын бүтээн байгуулалтын томоохон төслүүд дэх хөрөнгө оруулалтын боломжууд, санхүүгийн орчны шинэчлэлийн хамтын ажиллагааны чиглэлд сайн туршлага, дэвшилтэт технологи нэвтрүүлэх асуудлыг хэлэлцэнэ гэж ЗГХМОНХГ-аас мэдээллээ.",
    "score": 78.34
  }
]