[
  {
    "title": "ОХУ, Украины тодорхойгүй байдал газрын тосны үнэд дарамт болж байна",
    "headline": "OPEC+ 2026 оны I улиралд олборлолтоо түр зогсоох шийдвэрээ хэвээр үлдээнэ",
    "date": "2025-11-28 12:00:00",
    "url": "https://www.bloombergtv.mn/news/miib55",
    "text": "(Bloomberg) -- OPEC-ийн Өргөтгөсөн бүлгийн уулзалтаас гадна ОХУ-Украины энх тайвны яриа хэлэлцээрийг тойрсон тодорхойгүй байдал газрын тосны үнэд дарамт болж буй. Ингэснээр тус түүхий эдийн үнэ 2023 оноос хойших хамгийн удаан үргэлжилсэн уналттай арилжааны сарыг үдэхээр байна. WTI төрлийн газрын тос баррель нь 59 ам.доллар, харин брент төрлийн газрын тос баррель нь 63 ам.долларт тогтворжлоо. WTI төрлийн газрын тос сүүлийн дөрвөн сар дараалан “улаан бүс”-д хадгалагдах төлөвтэй байгаа нь 2023 оны эхний улирлаас хойших хамгийн удаан үргэлжилсэн уналт болохоор байгаа юм. Үүнээс гадна OPEC-ийн Өргөтгөсөн бүлэг энэ ням гарагт цахимаар хуралдана. Энэ үеэр 2026 оны эхний улиралд олборлолтоо түр хугацаанд зогсоох шийдвэрээ хэвээр үлдээнэ гэж эх сурвалж мэдээлжээ. Нөгөө талд АНУ-ын Ерөнхийлөгч Дональд Трампын дэвшүүлсэн энхийн хэлэлцээр биеллээ олбол ОХУ-ын газрын тосны нийлүүлэлт зах зээлд орж ирнэ. Олон Улсын Эрчим Хүчний Агентлагийн тооцооллоор 2026 оны эхний улиралд газрын тосны нийлүүлэлтийн илүүдэл өдрийн дүнгээр таван сая баррель буюу түүхэн дээд түвшинд хүрэхээр байгаа аж.",
    "score": 92.34
  },
  {
    "title": "Залуус АНУ-ын хувьцааг ихээр худалдан авч буй нь воны ханшийн уналтад нөлөөлж байгааг И Чан Ён анхааруулав",
    "headline": "И Чан Ён: Гадагш чиглэсэн хувьцааны хөрөнгө оруулалт воны ханшийн уналтад нөлөөлж байна",
    "date": "2025-11-28 14:25:00",
    "url": "https://www.bloombergtv.mn/news/miihed",
    "text": "(Bloomberg) -- БНСУ-ын Төв банкны Ерөнхийлөгч И Чан Ён воны ам.доллартой харьцах ханш 1500 руу дөхөж буйгаас илүү үүний цаад шалтгаан болох залуу хөрөнгө оруулагчдын гаднын хувьцааны худалдан авалт нэмэгдсэнд санаа зовж буйгаа мэдэгдлээ. БНСУ-ын хөрөнгө оруулагчид энэ он гарсаар 30 тэрбум ам.доллартой тэнцэхүйц АНУ-ын компаниудын хувьцааг худалдан авсныг тус улсын Үнэт цаасны хадгаламжийн төв мэдээлжээ. Энэ нь 2024 оноос бараг гурав дахин, 2019 оны түвшнээс 12 дахин өссөн үзүүлэлт болж байна. 2025 оны III улиралд воны ханш ам.долларын эсрэг дөрвөн хувиар суларсан нь Азийн валютууд дундаас хамгийн тааруу үзүүлэлт боллоо. Валютын ханшийн уналт нь АНУ, БНСУ-ын мөнгөний бодлогын зөрүүнээс илүүтэй, хөрөнгө оруулагчдын гадагш чиглэсэн арилжааны урсгалаас үүдэлтэй юм. Ялангуяа залуу хөрөнгө оруулагчид АНУ-ын хувьцааг ихээр худалдан авч буй нь үүнд нөлөөлж байгааг БНСУ-ын Төв банкны Ерөнхийлөгч онцолж байна.",
    "score": 92.34
  },
  {
    "title": "ИНФОГРАФИК: Засгийн газар ирэх онд ₮9.1 их наядыг нийгмийн халамж тэтгэвэр, тэтгэмжид зарцуулна",
    "headline": "- Төсөв гэдэг энгийнээр бол иргэдийн өгдөг татварын мөнгөний бүрдэл юм. Өдөр тутмын худалдан авалтын НӨАТ, ажлын таван өдөр хичээж авсан цалингаас төлөх татвар, НДШ, 14 хоногийн турш Өмнөговь аймагт ажиллаж хилээр гаргадаг нүүрс, зэсийн орлогыг эрх баригчид хурааж аваад юунд зарцуулж байгаа нь хамгийн сонирхолтой.",
    "date": "2025-11-28 16:41:00",
    "url": "https://ikon.mn/opinion/3joq",
    "text": "2026 онд манай улсын нэгдсэн төсөв 32.9 их наяд төгрөгийн зарлагатай байхаар УИХ-аар эцэслэн баталсан билээ. Үүний 70 хувь буюу 24.9 их наяд төгрөгийг Урсгал зардал эзэлж байгаа юм. Урсгал зардлын 9.1 их наяд төгрөг нь нийгмийн халамж, тэтгэвэр, тэтгэмжид зарцуулагдахаар төлөвлөгдөөд байна. Тэгвэл энэхүү нийтлэлээр 2026 онд манай улс нийгмийн халамж, тэтгэвэр, тэтгэмжид хэдэн төгрөг зарцуулах талаар мэдээлэл хүргэж байна. Мөн өнгөрсөн жилүүдэд хэр их мөнгийг хэдэн хүнд зарцуулсан мэдээллийг хүргэе. Сүүлийн жилүүдэд нийгмийн даатгалын сангаас мөнгө авдаг иргэдийн тоо нэмэгдэж буйг Үндэсний статистикийн хорооноос гаргадаг мэдээллээс харж болно. Тухайлбал 2020 оны байдлаар өндөр насны тэтгэвэр авдаг 332 мянган хүн байсан бол 2024 онд 414 мянга болж нэмэгджээ. Харин цэргийн тэтгэврийг 2016 онд 15.3 мянган хүн авдаг байсан бол 2024 оны байдлаар 22.7 мянган хүн авч байна. Түүнчлэн 2024 оны байдлаар 6.5 их наяд төгрөгийн төсөвтэй нийгмийн даатгалын сангаас ахмад настны, цэргийн, хөдөлмөрийн чадвар алдсаны тэтгэврийг 531,756 иргэн авч байна. 2024 онд ахмад настны тэтгэвэрт манай улс 3.7 их наяд төгрөг зарцуулсан бол цэргийн тэтгэвэр 358 тэрбум төгрөг өгч байсан юм. Харин 2016 онд ахмад настны тэтгэвэрт 973.8 тэрбум төгрөг өгч байсан бол цэргийн тэтгэвэрт 93 тэрбум төгрөг зарцуулдаг байжээ. Нийгмийн даатгалын төлдөг, төлж байсан хүмүүс дээрх шалтгаанаар уг сангаас мөнгө авах боломжтой байдаг. 2024 оны байдлаар хөдөлмөрийн чадвараа алдсаны, Жирэмсэн болон амаржсаны тэтгэмж, Оршуулгын тэтгэмж, Ажилгүйдлийн тэтгэмж, ҮОМШӨ-ний улмаас сувиллын үйлчилгээнд хамрагдсан тэтгэмж тогтоолгосон 252,789 иргэн байгаа юм. Түүнчлэн өнгөрсөн жил ажилгүйдлийн тэтгэмжид 136.2 тэрбум төгрөг, жирэмсэн болон амаржсаны тэтгэмжид 187.8 тэрбум төгрөгийг Нийгмийн даатгалын сангаас гаргаж байжээ. Сар бүр таны гарт ирэх цалингаас 11.5 хувь, ажил олгогчоос 12.5 хувиар гэж давхар тооцож Нийгмийн Даатгалын шимтгэл (НДШ) авч байгаа. Төр уг мөнгийг нийгмийн даатгалын санд цуглуулдаг бөгөөд тус сан ирэх онд 6.7 их наяд төгрөгийн орлоготой байх юм. Тухайлбал ажил олгогч нар энэ санд ирэх жил 3.2 их наяд төгрөг өгөх бол ажилчид 2.5 их наяд төгрөгийг цалингаасаа суутгуулна. Үлдсэн мөнгийг төрөөс татаас байдлаар бүрдүүлнэ. Нийгмийн даатгалын санд төвлөрч буй мөнгө жил бүр нэмэгдэхийн хэрээр зарцуулалт болон хамрагддаг хүмүүсийн тоо ч дагаад өсөж байгаа юм. Гэвч аж ахуйн нэгжээс цуглуулдаг 5.7 их наяд төгрөг 11 төрлийн тэтгэвэр тэтгэмжид хүрдэггүй бөгөөд ахмадын тэтгэвэр тавихад улсын төсвөөс 1.6 их наяд төгрөгийн татаас өгөхөөр УИХ-аар эцэслэн баталсан байна. Нийгмийн даатгалын сангаас тэтгэвэр, тэтгэмж авдаг 830 мянган иргэн манай улсад байна. Ирэх онд Нийгмийн даатгалын тэтгэвэр, тэтгэмжид зориулж 6.6 их наяд төгрөг зарцуулахаар төсөвлөжээ. Тухайлбал Өндөр настны тэтгэвэрт 4.8 их наяд төгрөг. Цэргийн тэтгэвэрт 441.7 тэрбум төгрөг. Хөдөлмөрийн чадвар алдсаны тэтгэвэрт 501.6 тэрбум төгрөг. Ажилгүйдлийн тэтгэмжид 189.9 тэрбум төгрөг. Малчдын нийгмийн даатгалын шимтгэлийг төлөхөд 33.2 тэрбум төгрөг. Хөгжлийн бэрхшээлтэй хүүхдээ асарч байгаа эцэг, эхийн нийгмийн даатгалын шимтгэлд 13.7 тэрбум төгрөг. Жирэмсэн, амаржсан эхийн тэтгэмжид 217.8 тэрбум төгрөг зарцуулах аж.. Нийгмийн даатгалын сангаас гадуур улсын болон орон нутгийн төсвөөс санхүүждэг 20 төрлийн нийгмийн халамж байдаг. Засгийн газар нийгмийн халамжид зориулж 2026 онд 2.6 их наяд төгрөг зарцуулахаар болсон байна. Үүнд: Хүүхдийн мөнгөн тэтгэмжид 1.5 их наяд,. Эхийн алдар одонтой эхчүүдэд 67.6 тэрбум,. асаргааны тэтгэмжид 279.2 тэрбум,. насны хишигт 22.8 тэрбум,. 0-3 хүртэлх насны хүүхдийн асаргааны тэтгэмжид 107 тэрбум төгрөг. халамжийн тэтгэвэрт 290 тэрбум,. амьжиргаа дэмжих мөнгөн тэтгэмжид 99.8 тэрбум төгрөг,. Жирэмсэн болон хөхүүл эхийн тэтгэмжид 9.7 тэрбум төгрөг. Ахмад настанд үзүүлэх үйлчилгээ, дэмжлэг, хүндэтгэлд 38.6 тэрбум төгрөг зарцуулахаар болсон байгаа юм.. 2024 оны байдлаар 20 төрлийн нийгмийн халамжид 2.7 сая хүн хамрагдаж байгаа бөгөөд энэ нь 2020 оноос хойш 300 мянгаар нэмэгдсэн үзүүлэлт болжээ. 2016 онд нийгмийн халамжид ердөө 1 сая хүн хамрагддаг байжээ. Нийгмийн халамжийн мөнгөн дүнгийн дийлэнх хувийг 0-18 насны иргэнд сар бүр өгдөг 100,000 төгрөг эзэлж байна. 2024 оны байдлаар 0-18 насны 1.3 сая иргэн сар бүр 100,000 төгрөг авч буй аж. Түүнчлэн өнгөрсөн жилээс малчдын нийгмийн даатгалын шимтгэлийн 50 хувийг төр хариуцан төлж эхэлсэн. 2026 онд малчдын НДШ-ийг төлөхөд татвар төлөгчдөөс 33.2 тэрбум төгрөг гаргах аж. 2021 онд нийгмийн халамжид зориулж 1.9 их наяд төгрөг зарцуулсан бол 2024 онд 2.4 их наяд төгрөг болж өссөн байгаа юм.",
    "score": 88.34
  }
]