[
  {
    "title": "Он гарсаар ҮЦК-иуд ₮23.7 тэрбумын цэвэр ашигтай ажиллаж, дээд түвшинд хүрээд байна",
    "headline": "Хөрөнгийн зах зээлд гарч буй өрийн хэрэгсэл эрс нэмэгдэж, үнэт цаасны компаниудын орлого нэмэгджээ",
    "date": "2025-12-09 14:40:00",
    "url": "https://www.bloombergtv.mn/news/miy7r2",
    "text": "Үнэт цаасны компаниуд хамгийн ашигтай жилээ үдэх төлөвтэй байна. Санхүүгийн зохицуулах хорооны III улирлын зах зээлийн тоймд үнэт цаасны компаниуд 23.7 тэрбум төгрөгийн цэвэр ашигтай ажилласныг мэдээлжээ. Энэ нь өмнөх оны мөн үеэс 29.5 хувиар өссөн үзүүлэлт болж буй бөгөөд сүүлийн хоёр жилд 15 дахин өссөн байна. Сүүлийн хоёр жилийн хугацаанд хөрөнгийн зах зээл дэх үнэт цаас гаргалт эрчимжиж, Үнэт цаасны компаниудын ашигт ажиллагаа эрс нэмэгдсэн юм. Компаниуд олон нийтэд хувьцаагаа санал болгож, нээлттэй болон хаалттай зах зээлд өрийн хэрэгсэл гаргалт оргил түвшинд хүрсэн. Ингэснээр орлогын хамгийн том хэсгийг бүрдүүлдэг брокерын үйл ажиллагаа нэлээд тэлжээ. Тухайлбал: нийт үнэт цаасны арилжааны дүн 2022 онтой харьцуулахад 2.5 дахин нэмэгдэж, энэ оны эхний гурван улирлын байдлаар 847.8 тэрбум төгрөг хүрсэн байна. 2025 оны байдлаар хөрөнгийн зах зээлийн ерөнхий төлөв байдал өмнөх онтой харьцуулахад бага зэрэг удааширсан дүр зурагтай байгаа ч тухайн салбарт үйлчилгээ үзүүлэгч компаниудын ашиг дээд түвшинд хүрчээ.",
    "score": 92.34
  },
  {
    "title": "Экпортын орлоготой нь харьцуулбал гадаад зээлд хамгийн өндөр хүү төлдөг \"Топ 5\" улсын нэг нь Монгол байна",
    "headline": "Дэлхийн Банкны тооцоолсноор хөгжиж буй орнуудын гадаад өрийн хэмжээ 2024 онд түүхэн дээд буюу 8.9 их наяд ам.доллар болжээ",
    "date": "2025-12-09 16:55:00",
    "url": "https://www.bloombergtv.mn/news/miycom",
    "text": "(Bloomberg) -- Хөгжиж буй орнуудын гадаад өрийн эргэн төлөлт болон шинээр авах санхүүжилтийн зөрүү 2022-2024 оны хооронд 741 тэрбум ам.доллароор тэлж, хамгийн багадаа сүүлийн 50 жилийн дээд хэмжээндээ хүрснийг Дэлхийн Банк мэдээллээ. Тэдгээр оронд зээлийн дундаж хүү 2008-2009 оны санхүүгийн хямралын өмнөх түвшинд хүрч өсөөд байгаатай зэрэгцэн үндсэн төлбөр, хүүг багтаасан нийт төлөлтийн дүн нь огцом нэмэгдэж буйг Дэлхийн Банк өнгөрсөн долоо хоногт гаргасан Олон улсын өрийнсудалгааны тайландааонцолжээ. Тус банкны тооцоолсноор хөгжиж буй орнуудын гадаад өрийн нийт хэмжээ өнгөрсөн онд түүхэн дээд буюу 8.9 их наяд ам.доллар болсон байна. Зээлд төлөх дүн ийнхүү нэмэгдэж байгаа нь улс орнууд эрүүл мэнд, боловсролын салбартаа зарцуулах нөөцөө танахад хүргэж буйг Дэлхийн Банк анхааруулжээ. Тэр дундаа гадаад өр экспортын орлогынх нь 200-аас дээш хувийг эзэлж буй орнуудад хүн амын талаас дээш хувь нь урт хугацааны эрүүл амьдралд нэн шаардлагатай шим тэжээл бүхий өдөр тутмын хоол хүнс худалдан авахад бэрхшээлтэй тулгарч байна гэж үзжээ. 2024 оны байдлаар гадаад өрийн хүүгийн төлөлтийн экспортын орлогод эзлэх харьцаа дэлхийд хамгийн өндөрт тооцогдох таван улсын тоонд Монгол Улс нь Мозамбик, Сенегал, Египет, Колумби улсын хамт бичигдэж байна. Тодруулбал: Монгол Улсын гадаад өр 38 тэрбум ам.доллар байгаа нь нийт экспортын орлогын 225 хувьтай, үндэсний нийт орлогын 182 хувьтай тэнцэж байна. Харин өрийн үйлчилгээний зардал экспортын орлогын 32 хувийг эзэлж буйг Дэлхийн Банкны судалгаа харууллаа. “Түр амсхийх орон зай гарсан энэ үеийг бодлого тодорхойлогчид гарамгай ашиглаж, гадаад өрийн зах зээл рүү яарахын оронд дотоодын төсөв санхүүгийн байдлаа засах хэрэгтэй” хэмээн Дэлхийн Банкны Ахлах эдийн засагч Индермит Гилл онцолжээ. Судалгааны тайланд дурдсанаар бага орлоготой улсуудын тэн хагас нь өрийн дистресст орох өндөр эрсдэлтэй, эсвэл хэдийн орсон байгаа аж. “Засгийн газрын өрийн бүтцийг цаг тухайд нь уялдаа зохицуулалттайгаар өөрчлөн шийдвэрлэх нь бодлогын тэргүүний арга хэмжээ байх ёстой” хэмээн тайланд анхааруулсан байна.",
    "score": 92.34
  },
  {
    "title": "Хөгжиж буй орнуудын хөрөнгийн зах зээл 2026 онд өсөлтөө хадгалах төлөвтэй",
    "headline": "“MSCI Frontier Markets Index” сүүлийн 20 жилийн хамгийн сайн гүйцэтгэлтэй жилээ үдэхээр байна",
    "date": "2025-12-09 14:15:00",
    "url": "https://www.bloombergtv.mn/news/miy6tb",
    "text": "(Bloomberg) -- Хөгжиж буй орнуудын эдийн засаг сэргэж, Засгийн газруудынх нь бондын эрсдэл буурсан тул хөрөнгийн зах зээл нь ирэх онд ч өсөлтөө хадгална гэж шинжээчид үзэж байна. Өндөр өсөлттэй бүс нутгуудад төвлөрдөг “Asia Frontier Capital” компани Шри Ланка, Бангладешийн Хөрөнгийн биржүүдэд бүртгэлтэй хувьцаануудаас худалдан авч эхэлсэн аж. Мөн Аргентин, Гана, Эквадор зэрэг улсын бондын өгөөж ирэх онд өсөх боломжтой гэж “Aberdeen Group”-ийн шинжээчид таамаглаж байна. Өрийн дарамтад орж байсан эдгээр улс санхүүгийн нөхцөл байдлаа сайжруулснаас гадна худалдааны дайн, геополитикийн эрсдэлээс хол байгаа тул хөрөнгө оруулагчдын анхаарлыг татах болсон юм. “MSCI Frontier Markets Index” энэ онд ам.долларын дүнгээр 43 хувиар өссөн нь 2005 оноос хойших хамгийн өндөр үзүүлэлт болж байна. Мөн “FTSE Frontier Emerging Markets Government Bond Index” 12 хувиар өссөнөөр дээд түвшинд хүрэх төлөвтэй байгаа юм.",
    "score": 88.45
  }
]