[
  {
    "title": "Воны ханш суларч, ам.долларын эсрэг IV сараас хойших доод түвшинд хүрэв",
    "headline": "Citigroup: Воны спот ханш 1480 давбал БНСУ-ын Үндэсний тэтгэврийн сан 50 тэрбум ам.доллар зарах шаардлагатай болж магадгүй",
    "date": "2025-11-25 10:15:00",
    "url": "https://www.bloombergtv.mn/news/midxwh",
    "text": "(Bloomberg) -- БНСУ-ын вон ам.долларын эсрэг 0.5 хүртэлх хувиар суларснаар спот ханш нь 1479 нэгжийн түвшинд тогтлоо. Энэ нь “худалдааны дайн”-ы эрсдэл оргил цэгт хүрээд байсан үе буюу дөрөвдүгээр сараас хойших доод түвшин болж байна. Хөгжиж буй орнуудын ихэнх валют ам.долларын эсрэг чангарсан ч воны ханш 2025 он гарсаар уналттай хэвээр байгаа юм. Нөгөө талд БНСУ-ын дотоодын хөрөнгө оруулагчид АНУ-д бүртгэлтэй хөрөнгөөр баталгаажсан сангууд зэрэг бүтээгдэхүүнд их хэмжээгээр хөрөнгө оруулж буй нь валютын дарамтыг нэмэгдүүлж байна. “Citigroup”-ийн шинжээчдийн мэдээлснээр воны ам.доллартой харьцах ханш 1480 нэгжийн түвшинд хүрвэл БНСУ-ын Үндэсний тэтгэврийн сан ойролцоогоор 50 тэрбум ам.доллар зарах шаардлагатай болж магадгүй болж байгаа аж. Воны ханшийн уналт энэ удаад ам.долларын огцом өсөлт бус дотоодын хөрөнгийн гадагшлах урсгалаас үүдэн суларч буй нь эрх баригчдын хувьд илүү том сорилт болж байгааг мэдээлжээ. Daedo Kim, Kerim Karakaya",
    "score": 92.34
  },
  {
    "title": "Л.Эрдэнэбадрах: Ирэх онд нийслэлийн төсвөөс орон нутгийн хөгжлийн санд 42 тэрбум төгрөг төвлөрүүлнэ",
    "headline": "Төсвийн төслийн талаар Нийслэлийн ЗДТГ-ын Санхүү, хөрөнгө оруулалтын газрын дарга Л.Эрдэнэбадрах \"Ирэх оны нийслэлийн төсвийн суурь орлогыг 3,495.9 тэрбум төгрөг, суурь зарлагыг 2,616.8 тэрбум төгрөг байхаар тооцон, нийслэлийн төсвөөс улсын төсөвт төвлөрүүлэх орлогыг 263.7 тэрбум төгрөг, орон нутгийн хөгжлийн санд 42.6 тэрбум төгрөг байхаар УИХ-аас баталжээ.",
    "date": "2025-11-25 08:00:00",
    "url": "https://ikon.mn/n/3jkx",
    "text": "Нийслэлийн 2026 оны төсвийн төслийг НИТХ-ын Зөвлөлийн хуралдаанаар хэлэлцжээ. Төсвийн төслийн талаар Нийслэлийн ЗДТГ-ын Санхүү, хөрөнгө оруулалтын газрын дарга Л.Эрдэнэбадрах \"Ирэх оны нийслэлийн төсвийн суурь орлогыг 3,495.9 тэрбум төгрөг, суурь зарлагыг 2,616.8 тэрбум төгрөг байхаар тооцон, нийслэлийн төсвөөс улсын төсөвт төвлөрүүлэх орлогыг 263.7 тэрбум төгрөг, орон нутгийн хөгжлийн санд 42.6 тэрбум төгрөг байхаар УИХ-аас баталжээ. Нийслэлийн 2026 оны төсвийн төсөл төр, хувийн хэвшлийн хамтын ажиллагааг идэвхжүүлж, хотын эдийн засгийг тэлэх бодлогыг хэрэгжүүлэх, гэр хорооллыг орон сууцжуулж, агаар орчны бохирдлыг бууруулах, Улаанбаатар хотын холбоос замуудыг нэмэгдүүлэн, нийтийн тээврийн салбарт цогц шинэчлэл хийх замаар авто замын түгжрэлийг бууруулах, сургууль, цэцэрлэгийн хүртээмжийг нэмэгдүүлэх, өнгөрсөн онуудад эхлүүлсэн хөрөнгө оруулалтын ажлыг бүрэн дуусгаж, нийгмийн суурь үйлчилгээний хүртээмжийг нэмэгдүүлэхэд чиглэсэн\" хэмээн танилцуулав. Одоогийн байдлаар нийслэлийн төсвийн төслийг аудитын байгууллага хянаж байгаа бөгөөд ирэх сарын 15-нд НИТХ батлах юм. Орон нутгийн хөгжлийн сан нь нутгийн иргэдийн оролцоотойгоор тухайн аймаг, нийслэл, сум, дүүргийн хөрөнгө оруулалтын санхүүжилтийг шийдвэрлэх арга хэрэгсэл бөгөөд иргэд өөрсдөө тус сангийн хөрөнгөөр хэрэгжих хөрөнгө оруулалтын төсөл, хөтөлбөрүүдийн санаачлан шийдвэр гаргах үйл явцад оролцох боломжтой байна.",
    "score": 88.34
  },
  {
    "title": "Аж ахуйн нэгжүүдийн дунд зээлийн хүү өснө гэсэн хүлээлт хадгалагдсан хэвээр байна",
    "headline": "Аж ахуйн нэгжүүдийн эдийн засгийн мэдрэмжийн үзүүлэлт өмнөх улирлаас хоёр нэгжээр буурч, 87.3 хувьтай гарчээ",
    "date": "2025-11-25 09:50:00",
    "url": "https://www.bloombergtv.mn/news/midx7c",
    "text": "Аж ахуйн нэгжүүд IV улиралд инфляц 8.7 орчим хувьтай, ирэх нэг жилийн хугацаанд 9.5 орчим хувьтай байхаар төсөөлж буйг Монголбанкны Бизнесийн төлөвийн түүвэр судалгаанд тодотголоо. Аж ахуйн нэгжүүдийн инфляцын хүлээлт өмнөх улирлаас 0.3 нэгж хувиар буурсан байна. Хүнсний болон хүнсний бус боловсруулах үйлдвэрлэл, барилга, дотоод худалдааны салбарт үйл ажиллагаа эрхэлж буй 400 гаруй аж ахуйн нэгж судалгаанд хамрагджээ. Ирэх нэг жилийн хугацаанд шуудан холбоо, зочид буудал, боловсролын үйлчилгээ, гэр ахуй болон бусад барааны бизнес эрхэлдэг аж ахуйн нэгжүүдийн бараа, үйлчилгээний үнэ 10 нэгжээс дээш хувиар өсөх хүлээлттэй байгаа аж. Харин эм, эмнэлгийн үйлчилгээ, орон сууц, ус, цахилгаан болон хувцас, бөс барааны бизнес эрхэлдэг аж ахуйн нэгжүүдийн үнэ 10 нэгжээс доош хувиар буурах хүлээлт давамгайлж байна. Аж ахуйн нэгжүүдийн эдийн засгийн мэдрэмжийн үзүүлэлт өмнөх улирлаас хоёр нэгжээр буурч, 87.3 хувьтай гарчээ. Өөрөөр хэлбэл 100-аас бага үзүүлэлттэй гарсан нь эдийн засгийн нөхцөл байдал муудах төлөв илэрхийлж байгааг судалгаанд тодотгосон байна. Эдийн засгийн тодорхой бус байдлын үзүүлэлт барилгын салбарт хамгийн өндөр байгаа ч ерөнхийдөө бүх салбарт тодорхой бус байдлын үзүүлэлт өмнөх улирлаас буурсныг онцлов. Ирэх улиралд барилга, үйлчилгээ, аж үйлдвэр, дотоод худалдааны салбарт эрэлт буурах хүлээлт давамгайлж байгаа бол зээлийн хүү өснө гэсэн хүлээлт хадгалагдсан хэвээр байгаа аж.",
    "score": 88.23
  }
]