[
  {
    "title": "АНУ-ын нөөц сүүлийн 3 сарын хамгийн өндөр дүнгээр өссөнөөр газрын тосны үнэ буурав",
    "headline": "ОХУ-ын газрын тосны далайн экспорт 2024 оны I сараас хойших хамгийн өндөр дүнгээр буурлаа",
    "date": "2025-11-05 10:10:00",
    "url": "https://www.bloombergtv.mn/news/mhlcdy",
    "text": "(Bloomberg) -- АНУ-ын газрын тосны нөөц сүүлийн гурван сарын хамгийн өндөр дүнгээр өссөнөөр газрын тос хоёр өдөр “Улаан бүс”-д арилжаалагдаж байна. WTI төрлийн газрын тос баррель нь 60 ам.доллароос дээгүүр түвшинд, харин брент төрлийн газрын тос баррель нь 64 ам.доллар орчимд тогтворжлоо. АНУ-ын түүхий газрын тосны нөөц өнгөрсөн долоо хоногт 6.5 сая баррелиар нэмэгдсэнийг тус улсын Газрын тосны хүрээлэн мэдээлсэн байна. АНУ-ын хөрөнгийн зах зээлийн өсөлт удааширснаас гадна ам.долларын ханш чангарч буй нь ам.доллароор үнэлэгдсэн түүхий эдүүдийн үнэд дарамт болж байгаа аж. Үүнээс гадна ОХУ-ын газрын тосны далайн экспорт 2024 оны нэгдүгээр сараас хойших хамгийн өндөр дүнгээр буурлаа. Барууны орнууд томоохон газрын тос олборлогчдод хориг тавьсан нь сорилт болж буй юм. Тухайлбал: дөрвөн долоо хоногийн дундаж хэмжээ нь аравдугаар сарын 26-наас 11 дүгээр сарын хоёрны өдөр хүртэлх долоо хоногийн байдлаар өдөрт 3.58 сая баррель хүрчээ. Энэ нь өмнөх долоо хоногийнхоос 190 мянган баррелиар буурсан дүн юм. Weilun Soon",
    "score": 92.34
  },
  {
    "title": "Гадаад валютын нөөц 5.9 тэрбум ам.долларт хүрлээ",
    "headline": "Валютын нөөц ийн өсөхөд нүүрсний экспортын орлого голлон нөлөөлсөн.",
    "date": "2025-11-05 11:21:25",
    "url": "https://eagle.mn/r/9tRmqJLwoLk",
    "text": "Манай Улсын гадаад валютын албан нөөц түүхэн дээд хэмжээндээ буюу 5.9 тэрбум ам.долларт хүрч өслөө. Тодруулбал өнгөрсөн оны 10 дугаар сард 4.7 тэрбум ам.доллар байсан валютын нөөц жилийн хугацаанд 25.7 хувиар өссөн байна. Энэ дундаа сүүлийн дөрвөн сарын хугацаанд 700 сая ам.доллароор өссөнийг Монголбанкны статистикт дурджээ. Гадаад валютын нөөц 2025.06 $5.2 тэрбум 2025.07 $5.3 тэрбум 2025.08 $5.6 тэрбум 2025.09 $5.8 тэрбум 2025.10 $5.9 тэрбум Эх сурвалж: Монголбанк Валютын нөөц ийн өсөхөд нүүрсний экспортын орлого голлон нөлөөлсөн. Нүүрсний экспортыг эрчимжүүлж, валютын орлогыг нэмэгдүүлэхийн тулд өнгөрсөн долоодугаар сард Монгол Улсын Ерөнхий сайд Г.Занданшатар “Эрдэнэс Тавантолгой” ХК-д гурван сарын хугацаатай онцгой дэглэм тогтоож, Онцгой бүрэн эрхт төлөөлөгчийн баг томилон ажиллуулсан. Улмаар нүүрсний экспортыг эрчимжүүлж, валютын орлогыг нэмэгдүүлэхийг даалгасан юм. Үр дүнд нь экспорт сар бүр өсөж өнгөрсөн 9 дүгээр сард 3.2 сая тоннд хүрч, түүхэн рекордыг шинэчилэв. Мөн гацаад байсан биржийн арилжааг сэргээж, 75 удаагийн арилжаагаар 5.8 сая тонн нүүрс борлуулж, 513.8 сая ам.долларын орлого олсон байна. Засгийн газраас цаг алдалгүй авч хэрэгжүүлсэн арга хэмжээ нь нүүрсний орлогыг нэмэгдүүлж, улмаар монгол төгрөгийг манаж байдаг Монголбанкны гадаад валютын албан нөөцийг зузаатгав. Ерөнхий сайд Г.Занданшатарын нүүрсний хулгайтай тэмцсэн тэмцэл том зургаараа монгол төгрөгийн дархлааг сайжруулж, валютын нөөцийг түүхэн дээд хэмжээнд хүргэж чаджээ.",
    "score": 92.34
  },
  {
    "title": "БНХАУ-ын гадаад худалдаанд I-III улиралд юаниар хийгдсэн гүйлгээ 12 хувиар өсөв",
    "headline": "Ebury: Ирэх хоёр жилд БНХАУ дахь ажиллах хүчээ 2-3 дахин нэмэгдүүлнэ",
    "date": "2025-11-05 09:45:00",
    "url": "https://www.bloombergtv.mn/news/mhlbz6",
    "text": "(Bloomberg) -- 2025 оны эхний гурван улиралд БНХАУ-ын гадаад худалдаанд юаниар хийгдсэн гүйлгээ өмнөх оны мөн үеэс 12 орчим хувиар өсөж, 1.4 их наяд ам.доллар хүрснийг “Bloomberg”-ийн шинжээчид тооцоолсон байна. Ингэснээр тус улсын нийт гадаад худалдааны 30 орчим хувийг юаниар хийгдсэн гүйлгээ бүрдүүлж буй аж. Үүний зэрэгцээ Их Британид төвтэй олон улсын мөнгөн гуйвуулгын “Ebury” компани ирэх хоёр жилийн хугацаанд БНХАУ дахь ажиллах хүчээ 2-3 дахин нэмэгдүүлэхээр төлөвлөж байгаагаа мэдээлсэн байна. Юаниар хийгдэх олон улсын гүйлгээ эрчимтэй өсөж буй нь үүнд голлон нөлөөлснийг онцолжээ. АНУ-д хийсэн БНХАУ-ын экспорт буурсан ч тус улсын бусад бүс нутагт хийсэн худалдаа өссөн нь олон улсын валютын зах зээлд юанийн ханш өсөхөд голлон нөлөөлж байна. Энэ онд юанийн ханш 2022 оноос хойш хамгийн эрчимтэй өсөх төлөвтэйг шинжээчид мэдээлж байгаа юм.",
    "score": 92.34
  }
]