[
  {
    "title": "Төгрөгийн ам.доллартой харьцах сарын дундаж ханш ₮3,571.66 болж өмнөх оны мөн үеэс 4.7%-иар суларчээ",
    "headline": "- Мөнгөний нийлүүлэлт",
    "date": "2025-12-17 15:18:00",
    "url": "https://ikon.mn/n/3k5n",
    "text": "Мөнгөний нийлүүлэлт 2025 оны 11 дүгээр сарын эцэст урьдчилсан гүйцэтгэлээр 45.8 их наяд төгрөгт хүрч, өмнөх оны мөн үеэс 4.4 (10.5%) их наяд төгрөгөөр өсөхөд төгрөгийн хадгаламж 3.7 (17.4%) их наяд төгрөгөөр өссөн нь голлон нөлөөлжээ. Нийт зээлийн өрийн үлдэгдэл 43.4 их наяд төгрөгт хүрч, өмнөх оны мөн үеэс 7.5 их наяд төгрөгөөр буюу 21 хувь өссөн. Уг өсөлтөд иргэдийн зээлийн үлдэгдэл 4.1 их наяд төгрөг буюу 18.6 хувиар, хувийн байгууллагын зээлийн үлдэгдэл 3.5 их наяд төгрөг буюу 26.1 хувиар өссөн нь голлох нөлөөг үзүүлсэн байна. Нийт зээлийн өрийн үлдэгдлийн 59.7 хувь нь иргэдийнх байгаа бол 39 хувь нь хувийн байгууллагынх, 0.5 хувь нь төрийн байгууллагынх, 0.8 хувь нь санхүүгийн болон бусад байгууллагынх байна. Нийт зээлийн үлдэгдлийн 90.5 хувийг хэвийн зээл, 4 хувийг анхаарал хандуулах зээл, 5.4 хувийг чанаргүй зээл тус тус эзэлж байна. Төгрөгийн ам.доллартой харьцах сарын дундаж ханш ₮3571.66 болж өмнөх оны мөн үеэс 4.7%-аар суларсан байна.",
    "score": 92.34
  },
  {
    "title": "Зэсийн хүдэр баяжмалын экспорт өмнөх оны мөн үеэс $2.1 тэрбум буюу 72.5%-аар өсжээ",
    "headline": "- Монгол Улс 2025 оны эхний 11 сард нийт 161 улстай худалдаа хийж, гадаад худалдааны нийт бараа эргэлт 24 тэрбум ам.доллар болсон байна. Үүнээс экспорт 13.7 тэрбум ам.доллар, импорт 10.2 тэрбум ам.доллар болж, тэнцэл 3.5 тэрбум ам.долларын ашигтай гарчээ.",
    "date": "2025-12-17 12:42:00",
    "url": "https://ikon.mn/n/3k5g",
    "text": "Монгол Улс 2025 оны эхний 11 сард нийт 161 улстай худалдаа хийж, гадаад худалдааны нийт бараа эргэлт 24 тэрбум ам.доллар болсон байна. Үүнээс экспорт 13.7 тэрбум ам.доллар, импорт 10.2 тэрбум ам.доллар болж, тэнцэл 3.5 тэрбум ам.долларын ашигтай гарчээ. Нийт бараа эргэлтийн хэмжээ өмнөх оны мөн үеэс 1.2 (4.9%) тэрбум ам.доллар, экспорт 856.5 (5.9%) сая ам.доллар, импорт 379.0 (3.6%) сая ам.доллар, тэнцэл 477.6 (11.9%) сая ам.доллароор тус тус буурсан байна Нийт экспорт 2025 оны эхний 11 сард 13.7 тэрбум ам.доллар болж, өмнөх оны мөн үеэс 5.9 хувиар буурсан байна. Уг бууралтад нүүрсний экспорт 3.1 тэрбум ам.доллар буюу 38.1 хувиар, угаасан ноолуур 256 ам.доллароор, боловсруулаагүй газрын тос 63.6 сая ам.доллароо буурсан нь голлон нөлөөлжээ. Харин зэсийн хүдэр баяжмалын экспорт өмнөх оны мөн үеэс 2.1 тэрбум ам.доллар буюу 72.5 хувиар өсжээ. Экспортын гол нэрийн бараа бүтээгдэхүүний хилийн дундаж үнийг өмнөх оны мөн үетэй харьцуулахад: Алтны үнэ унц тутамд 855 ам.доллароор. Зэсийн хүдэр баяжмалын үнэ тонн тутамд 509 ам.доллароор өссөн.. Төмрийн хүдэр баяжмалын үнэ тонн тутамд 8 ам.доллароор. Нүүрсний үнэ тонн тутамд 42 ам.доллароор буурсан байна.. Экспортын 92.5 хувийг уул уурхай, 4.5 хувийг хөдөө аж ахуйн гаралтай бүтээгдэхүүн бүрдүүлж байна.",
    "score": 92.34
  },
  {
    "title": "Хувьцааны гадагш чиглэсэн урсгал үргэлжилж буйгаас БНСУ-ын воны ханш найман сарын доод цэгт хүрэв",
    "headline": "II хагас жилд воны ханш ам.долларын эсрэг найм гаруй хувиар сулраад байна",
    "date": "2025-12-17 15:10:53",
    "url": "https://www.bloombergtv.mn/news/mj9nsm",
    "text": "(Bloomberg) -- Гаднын хөрөнгө оруулалтын сангууд Өмнөд Солонгосын хувьцаануудыг зарах урсгал нэмэгдэхийн зэрэгцээ ам.долларын ханш тогтворжсоноор воны спот ханш сүүлийн найман сарын доод цэгтээ хүрлээ. 12 дугаар сарын 17-ны өдрийн арилжаагаар ам.долларын эсрэг 0.6 хувиар суларч, спот ханш нь 1,482.2 нэгж болсон. Энэ нь өнгөрсөн дөрөвдүгээр сарын эхэн үеэс хойших хамгийн доод түвшин юм. Өмнөд Солонгосын хувьцаануудыг зарах урсгал нэмэгдэж, гадаадын хөрөнгө оруулалт саарснаар воны ханш энэ оны сүүлийн хагаст найм гаруй хувиар суларсан. Ингэснээр Азийн хамгийн тааруу үзүүлэлттэй валют болж, тус улсын эрх баригчдад валютын ханшийг тогтворжуулах шаардлага үүсгээд байгаа юм. Энэ хүрээнд хамгийн сүүлд Өмнөд Солонгосын төрийн өмчит Тэтгэврийн сан хедж хийх бодлогоо илүү уян хатан болгосноор валютын тогтвортой байдлыг хангахад анхаарна гэдгээ мэдэгдсэн. Хэдийгээр Өмнөд Солонгосын Kospi индекс 12 дугаар сарын 17-ны өдөр өсөлттэй байсан ч хөрөнгө оруулагчид гурав дахь өдрөө дараалан тус улсын хувьцаануудыг зарж байна.",
    "score": 92.34
  }
]