[
  {
    "title": "АНУ-ын Төрийн сангийн өр төлбөр $30 их наяд давж, 2018 оноос хойш хоёр дахин нэмэгдэв",
    "headline": "АНУ 2020 онд Төрийн сангийн үнэт цаасаар дамжуулан 4.3 их наяд ам.доллар зээлжээ",
    "date": "2025-12-05 11:15:00",
    "url": "https://www.bloombergtv.mn/news/misaho",
    "text": "(Bloomberg) -- АНУ-ын Төрийн сангийн өр, төлбөр 2018 оны түвшнээс хоёр дахин өсөж, анх удаа 30 их наяд ам.доллар давлаа. 11 дүгээр сард АНУ-ын Төрийн сангийн вексель, хувьцаа болон бондын үнийн дүн 0.7 хувиар өссөнөөр нийлбэр дүн нь 30.2 их наяд ам.доллар давсан байна. 2020 онд цар тахалтай холбоотой зарцуулалтын улмаас зээлийн хэмжээ эрс өссөн аж. Мөн хүүгийн түвшинд өндөр байснаас өрийн өртөг нэмэгдсэн нь төсвийн алдагдалд гол жин дарж байна. “Засгийн газрын орлого, зарлагын зөрүү урт хугацаанд өндөр байснаас өрийн дарамт сүүлийн 20 жилд өссөөр буйг “BNP Paribas”-ийн шинжээч мэдээлжээ. Мөн цар тахлын үеэс хойш өндөр хүүтэй хэд хэдэн зээл авсан нь хүүгийн төлбөрийг улам нэмэгдүүлснийг онцолсон байна. АНУ 2020 онд Төрийн сангийн үнэт цаасаар дамжуулан 4.3 их наяд ам.доллар зээлсэн бөгөөд ингэснээр тухайн жилийн төсвийн алдагдал нь гурван их наяд ам.доллар давжээ. Тарифыг нэмэгдүүлснээр 2025 оны санхүүгийн жилд төсвийн алдагдал 1.78 их наяд ам.доллар болж агшсан ч өрийн хүүгийн төлбөр 1.2 их наяд ам.доллар хүрээд байна. Тарифын орлого 300-400 тэрбум ам.доллар хүрсэн ч өрийн хүүгийн төлбөрөөс бага түвшинд хэвээр байгаа аж. Иймд хүүгийн зардал хамгийн том сорилт болохыг “Citigroup”-ийн шинжээчид анхаарууллаа.",
    "score": 92.34
  },
  {
    "title": "НИТХ: 2026 оны төсвийн зарлагыг ₮5.8 их наяд, орлогыг ₮2.07 их наяд байхаар батлав",
    "headline": "НИТХ: Ирэх онд нийслэл 98 шинэ төслийг 684 тэрбум төгрөгөөр хэрэгжүүлнэ",
    "date": "2025-12-05 17:30:00",
    "url": "https://www.bloombergtv.mn/news/miso5a",
    "text": "2026 оны нийслэлийн төсвийн нийт орлогыг 2.07 их наяд төгрөг, зарлагыг 5.8 их наяд төгрөг байхаар баталлаа. Энэ дундаа 1.36 их наядыг татварын орлогоор бүрдүүлэхээр байна. Ирэх оны төсвийн орлогын бараг 60 хувийг буюу 1.2 их наяд төгрөгийг аж ахуй нэгжийн орлогын албан татвараас төвлөрүүлнэ. Энэ нь 2025 оноос 30 хувиар өндөр дүн юм. Мөн авто тээврийн татвараас 134.9 тэрбум төгрөг төвлөрүүлэхээр тусгасан байна. Түүнчлэн татварын бус орлогын дийлэнх хувийг торгуулийн орлого, хүүгийн орлого болон авто зам ашигласны төлбөрөөс бүрдүүлэхээр байгааг төсвийн задаргаанаас харж болохоор байна. Харин зардлын хувьд 5.8 их наяд төгрөгийн 1.4 их наядыг Нийслэлийн Засаг даргын урсгал зардал эзэлж байна. Энэ дундаа нийслэлийн орон сууц дэд бүтцийг хөгжүүлэх арга хэмжээнд 20 тэрбум төгрөг, нийслэлийг хөгжүүлэх таван жилийн үндсэн чиглэл, хөгжлийн 2026 оны төлөвлөгөөг хэрэгжүүлэх арга хэмжээнд 44.5 тэрбум төгрөг зарцуулахаар тусгагджээ. Мөн агаар орчны бохирдолтой тэмцэх газрын үйл ажиллагааны зардал 54.8 тэрбум төгрөг байхаас сайжруулсан түлшний тээвэрлэлт, хяналт шалгалт болон борлуулалтын зардалд 52.2 тэрбумыг нь зарцуулахаар байна. Өнгөрсөн онд бол Агаар орчны бохирдолтой тэмцэх газрын үйл ажиллагааны зардлыг 94 тэрбум төгрөгөөр баталж байсан юм. Үүний 45 тэрбум төгрөг нь агаарын чанарыг сайжруулах хөтөлбөр арга хэмжээнд зарцуулагдсан. 46.3 тэрбум төгрөг нь сайжруулсан түлштэй холбоотой зардлууд байсан юм. 16 мега төслийг хариуцаж байгаа нэгдсэн төслийн удирдлагын газрын зардлыг 13.5 тэрбум төгрөг байхаар төсөвлөсөн байна. Дамжуулан зээлийн буюу бондын үндсэн болон хүүгийн төлбөрт 100.3 тэрбум төгрөг, нийслэлийн үнэт цаасны өрийн үйлчилгээний төлбөрт 408.4 тэрбум төгрөгийн санхүүжилт баталсан. Хамгийн хүлээлт өндөртэй мега төсөл болох туул хурдны замын үйл ажиллагааны зардалд нэг тэрбум төгрөг төсөвлөжээ. Улаанбаатар хот 2024 онд гадаад зах зээлд гаргасан 500 сая ам.долларын бондоор “Сэлбэ 20 минутын хот”-ын бүтээн байгуулалтын ажлыг явуулж байгаа. Харин дотоодод гаргасан 500 тэрбум төгрөгийн бондоор Бөөрөлжүүт болон Багануурын батарей хуримтлуурын станцын төслийг хэрэгжүүлсэн юм. Ирэх онд нийслэл 98 шинэ төслийг 684 тэрбум төгрөгөөр хэрэгжүүлнэ. Харин 56 шилжих төсөл арга хэмжээнд 1.2 их наяд төгрөгийг зарцуулахаар байна.",
    "score": 92.34
  },
  {
    "title": "Bank of America: “S&P 500 Index”-ийн өсөлт 2026 онд саарч магадгүй",
    "headline": "2026 онд АНУ-ын хөрөнгийн зах зээлийн өсөлт хязгаарлагдмал байх төлөвтэйг “Bank of America”-ийн шинжээчид мэдээллээ",
    "date": "2025-12-05 08:50:00",
    "url": "https://www.bloombergtv.mn/news/mis51w",
    "text": "(Bloomberg) -- АНУ-ын Холбооны Нөөцийн банк ойрын хугацаанд мөнгөний бодлогын шийдвэрээ танилцуулах хүлээлттэй зэрэгцээд ирэх оны хөрөнгийн зах зээлийн төлөвт шинжээчид байр сууриа илэрхийлж эхэллээ. Сүүлийн гурван жилийн хугацаанд хоёр оронтой тоогоор өссөн АНУ-ын хөрөнгийн зах зээл ирэх онд энэхүү өсөлтөө хадгалж, эрчтэй өсөх орон зай бага болохыг “Bank of America”-ийн шинжээчид онцоллоо. Энэ нь бусад гол банкнуудын төсөөлөлтэй харьцуулахад хамгийн гутранги төсөөлөлд тооцогдож байна. Тодруулбал: компаниудын ашиг ирэх онд хоёр оронтой тоогоор өсөх төлөвтэй ч хувьцаануудын ханш сулрахаар байна гэж үзжээ. Ингэснээр ирэх оны 12 дугаар сард “S&P 500 Index” ойролцоогоор 7100 нэгжийн түвшинд хүрэх төлөвтэй гэж үзсэн байна. Энэ нь одоогийн арилжааны сүүлийн хаалтын ханшаас ердөө дөрвөн хувиар өндөр дүн болохоор байгаа юм. 2025 он гарсаар тус индекс 16 орчим хувиар өсөөд буй. Хэдий тийм боловч өнгөрсөн хоёр жилийн хугацааны жилийн нийт дүнгээр ойролцоогоор 23 хувийн өсөлт үзүүлж байсан гэж тооцоолоход харьцангуй тааруу үзүүлэлт болохоор байгаа юм. Мөн “Wells Fargo” банкны шинжээчид гол индексийн ирэх оны өсөлтийг 5.4 хувь хүртэл байна гэж тооцоолсон бол “Deutsche Bank”-ийн шинжээчдийн таамаглал хамгийн өндөр буюу 17.1 хувь байна. Хиймэл оюуны салбарын хөөсрөлтийн болгоомжлол, Холбооны Нөөцийн банкны мөнгөний бодлогын төлөв тодорхойгүй нь “S&P 500 Index”-ийн савлагаанд нөлөөлж байна. Хэдий тимй боловч нэлээд олон шинжээч зах зээл цаашид хүчтэй эрчээ хадгална гэж үзэж байгаа аж. Зах зээл сул өсөлттэй байж болох ч компаниуд ашгаа таамгаасаа давуулж өсгөвөл “S&P 500 Index” 8500 нэгж хүрч, 24 хувиар өсөх боломжтой гэж “Bank of America-ийн шинжээч тодотголоо.",
    "score": 88.34
  }
]