[
  {
    "title": "Европын Төв банк бодлогын хүүг дөрөв дэх удаагаа хэвээр хадгалав",
    "headline": "Инфляц 2028 онд зорилтот түвшинд хүрнэ гэж үзэж байна",
    "date": "2025-12-19 16:25:53",
    "url": "https://www.bloombergtv.mn/news/mjclua",
    "text": "(Bloomberg) – Инфляц зорилтот түвшинтэй ойролцоо байгаа энэ үед Европын Төв банк дөрөв дэх удаагаа дараалан бодлогын хүүг хоёр хувьд хэвээр үлдээхээр шийдвэрлэлээ. “Bloomberg”-ийн судалгаанд ороцсон бүх эдийн засагч бодлогын хүүг өөрчлөхгүй гэж таамаглаж байсан. Бодлого боловсруулагчид цаашдын мөнгөний бодлогын талаар тодорхой чиглэл өгөөгүй бөгөөд тухайн үеийн дата мэдээлэлд үндэслэн шийдвэр гаргахаа тодотгосон. Шийдвэрийг танилцуулах үеэр гаргасан төсөөлөлд эдийн засгийн өсөлт тогтвортой байгааг онцлоод инфляц ойрын хоёр жилд хоёр хувиас доогуур түвшинд байна гэж таамагласан. Харин 2028 онд хоёр хувийн зорилтот интервалд хүрнэ гэж тооцоолжээ. Европын Төв банк бодлогын хүүг 2027 он хүртэл одоогийн түвшинд хэвээр хадгалж магадгүй гэж зарим шинжээч үзэж байгаа. Европын Төв банк шийдвэрээ танилцуулсны дараа еврогийн ханш тогтвортой байдлаа хадгалсаар ам.доллартой харьцах ханш нь сүүлийн байдлаар 1.17 нэгжийн түвшинд тогтжээ.",
    "score": 92.34
  },
  {
    "title": "“Дарханы төмөрлөгийн үйлдвэр” ХХК 2025 онд улсын төсөвт түүхэндээ хамгийн өндөр буюу 144.8 тэрбум төгрөгийн татвар төвлөрүүлээд байна",
    "headline": "- \"Дарханы төмөрлөгийн үйлдвэр\" ХХК нь 2025 онд батлагдсан бизнес төлөвлөгөө, зорилтот үзүүлэлтүүдээ давуулан биелүүлж, олборлолт, экспорт, санхүүгийн гүйцэтгэлээр тогтвортой өсөлт үзүүлсэн амжилттай ажиллаж байна.",
    "date": "2025-12-19 14:19:00",
    "url": "https://ikon.mn/n/3k7z",
    "text": "\"Дарханы төмөрлөгийн үйлдвэр\" ХХК нь 2025 онд батлагдсан бизнес төлөвлөгөө, зорилтот үзүүлэлтүүдээ давуулан биелүүлж, олборлолт, экспорт, санхүүгийн гүйцэтгэлээр тогтвортой өсөлт үзүүлсэн амжилттай ажиллаж байна. Тус компани 33.0 мянган тонн ган бүтээгдэхүүн үйлдвэрлэх төлөвлөөг бүрэн хангаж, 100 хувийн биелэлттэй ажилласан бол Уул уурхайн чиглэлээр 3,343.8 мянган куб метр уулын цул олборлож, төлөвлөгөөг 102 хувиар давуулан биелүүлжээ. Борлуулалт, экспортын хувьд 2,387.0 мянган тонн төмрийн хүдрийн баяжмал экспортолж, нийтдээ 577.1 тэрбум төгрөгийн орлого төвлөрүүлсэн нь төлөвлөгөөт үзүүлэлтийг 105 хувиар давуулан биелүүлжээ. Ингэснээр 2025 онд улсын төсөвт 82.1 тэрбум төгрөгийн татвар төвлөрүүлэхээр төлөвлөснөөс эхний 11 сарын гүйцэтгэлээр 143.1 тэрбум төгрөгийг төвлөрүүлж, цэвэр ашгийн төлөвлөгөөг 110 хувиар давуулан биелүүлэн 60 тэрбум төгрөгийн цэвэр ашигтай ажилласан байна. \"Дарханы төмөрлөгийн үйлдвэр\" ХХК үйл ажиллагаа явуулсан 32 жилийн хугацаанд улсын төсөвт нийт 267.8 тэрбум төгрөг төвлөрүүлснээс сүүлийн 1.5 жилийн хугацаанд 144.8 тэрбум төгрөг, буюу нийт дүнгийн 54 хувийг бүрдүүлсэн нь түүхэн төрийн өмчит үндэсний компанид оновчтой бодлого, зөв менежмент хэрэгжсэнээр ашигтай, тогтвортой ажиллах бүрэн боломжтойг харуулж байна. Уул уурхайн экспорт, ялангуяа нүүрсний үнийн уналтаас үүдэн улсын төсөвт хүндрэл үүссэн энэ үед Засгийн газрын бодлогын хүрээнд \"Дарханы төмөрлөгийн үйлдвэр\" 2025 онд 120.0 тэрбум төгрөгийн татварыг нэмж улсын төсөвт төвлөрүүлэх үүрэг хүлээн ажиллаж байна. \"Дарханы төмөрлөгийн үйлдвэр\" ХХК 2023 болон 2024 оны нийт 39.6 тэрбум төгрөгийн ногдол ашгийг “Чингис хаан” Үндэсний баялгийн санд төвлөрүүлээд байна. Мөн 2025 онд 30 орчим тэрбум төгрөгийн ногдол ашгийг хуваарилахаар төлөвлөжээ. Ингэснээр нийт дүнгээр 70 орчим тэрбум төгрөгөөр Үндэсний баялгийн санг арвижуулах юм.",
    "score": 88.34
  },
  {
    "title": "Худалдааны гэрээ байгуулснаар Швейцарын АНУ-д хийх экспорт сэргэв",
    "headline": "XI сард тус улсын АНУ-д хийсэн экспорт өмнөх сараас 7.6 хувиар өсжээ",
    "date": "2025-12-19 15:51:24",
    "url": "https://www.bloombergtv.mn/news/mjcklx",
    "text": "Өндөр дүнтэй тарифыг бууруулах хэлцэлд хүрсний дараа Швейцарын АНУ-д хийх экспорт өслөө. Тус улсын АНУ-д хийсэн экспорт 11 дүгээр сард өмнөх сараас 7.6 хувиар өссөнөөр худалдааны тэнцэл нь 4.2 тэрбум ам.долларын ашигтай гарсан. Гэхдээ Швейцарын дэлхий даяарх экспорт бага зэрэг буурсныг Статистикийн товчооноос нь мэдээлжээ. Тухайлбал, бугуйн цагны экспорт нь дөрөв дэх сардаа дараалан буурсан дүр зурагтай байна. АНУ дахь борлуулалт буурснаар Швейцарын бугуйн цагны экспорт 11 дүгээр сард өмнөх оны мөн үеэс 7.3 хувиар агшсан. Энэ нь наймдугаар сард АНУ Швейцарын бараа, бүтээгдэхүүнд 39 хувийн тариф ногдуулснаас хойших хамгийн огцом уналт юм. Талууд өнгөрсөн сард АНУ-ын тогтоосон тарифыг 15% болгон бууруулах худалдааны хэлцэлд хүрснээр уг шийдвэр нь шууд хүчин төгөлдөр хэрэгжиж эхэлсэн. Гэхдээ гуравдугаар сарын 31-ний өдөр гэхэд анхан шатны хэлэлцээрийг эцэслэхгүй бол АНУ уг шийдвэрээ цуцлах боломжтой юм.",
    "score": 88.34
  }
]