[
  {
    "title": "Улсын нэгдсэн төсвийн тэнцвэржүүлсэн тэнцэл I-XI сард ₮1.8 их наядын алдагдалтай гарав",
    "headline": "Төсвийн тэнцвэржүүлсэн орлого, тусламжийн хэмжээ оны эхний 11 сард өмнөх оны мөн үеэс 1.8 хувиар буурлаа",
    "date": "2025-12-16 10:20:00",
    "url": "https://www.bloombergtv.mn/news/mj7yif",
    "text": "Улсын нэгдсэн төсвийн тэнцвэржүүлсэн тэнцэл оны эхний 11 сарын байдлаар 1.8 их наяд төгрөгийн алдагдалтай гарсныг Үндэсний статистикийн хороо тайлагналаа. Тэнцвэржүүлсэн орлого, тусламжийн хэмжээ 25.6 их наяд төгрөг болж, өмнөх оны мөн үетэй харьцуулахад 1.8 хувиар буурсан бол зарлага нь 10.8 хувиар буюу 2.7 их наяд төгрөгөөр өсжээ. Ингэснээр нийт зарлага эргэж төлөгдөх цэвэр зээлийн хэмжээ 27.4 их наяд төгрөг болсон байна. Энэ онд нүүрсний үнэ буурч, төсвийн орлого бүрдүүлэлтэд дарамт үүсэх эрсдэл өндөр байгааг харгалзан орлогынхоо хэмжээгээр зарцуулах бодлого барьж буйг Сангийн сайд удаа дараа мэдээлж байсан юм. 2025 онд хэт өөдрөгөөр баталсан төсвийн зарлагыг тодотголоор 2.1 их наяд төгрөгөөр бууруулсан ч энэ оны эцэст төсвийн орлого 2.3 их наяд төгрөгөөр тасалдаж болзошгүй буйг Сангийн сайд мөн анхааруулж байв. Үүний 1.2 их наяд төгрөг нь импорт буурснаас шалтгаалж гаалийн татварын орлого багассантай холбоотой. Нүүрсний үнэ буурснаас гадна автомашины импорт өмнөх оноос эрс буурсан зэрэг нь гаалийн татварын орлогод сөргөөр нөлөөлжээ. Оны эхний 11 сарын урьдчилсан гүйцэтгэлээр АМНАТ-ийн орлого 43.3 хувиар буурснаар татварын орлого 23.5 их наяд төгрөг болж багассан байна. Нүүрсний экспортын биет хэмжээ өнгөрсөн оноос төдийлөн буураагүй ч хямд үнэтэй нүүрс голлон экспортолж буйгаас нийт үнийн дүн нь 40 орчим хувиар буурчээ. Хэдий тийм боловч зэсийн баяжмалын экспортын орлого 73 хувиар өсөж, нүүрсний нийт орлогыг даваад байна. Түүнчлэн бараа, үйлчилгээний зардал нэг их наяд төгрөгөөр, урсгал шилжүүлэг 1.1 их наяд төгрөгөөр өссөнөөр төсвийн зарлага 2.7 их наяд төгрөгөөр тэлэв. Нийт зардлын 21.2 хувийг хөрөнгийн зардал эзэлж байна.",
    "score": 92.34
  },
  {
    "title": "Японы Төв банк бодлогын хүүгээ 1995 оноос хойших хамгийн өндөр түвшинд хүргэх төлөвтэй",
    "headline": "Японы Төв банкны мөнгөний бодлогын цаашдын төлөв тодорхойгүй хэвээр байна",
    "date": "2025-12-16 12:51:57",
    "url": "https://www.bloombergtv.mn/news/mj83vl",
    "text": "(Bloomberg) -- Японы Төв банкны тэргүүн Казуо Уэда баасан гарагт мөнгөний бодлогын ээлжит хурлаараа бодлогын хүүг өсгөж, сүүлийн 30 жилийн хамгийн өндөр түвшинд хүргэнэ гэсэн хүлээлт шинжээчдийн дунд давамгайлж байна. Тодруулбал: Мөнгөний бодлогын хороо бодлогын хүүг 0.25 нэгж хувиар өсгөж, 0.75 хувь хүргэнэ гэсэн хүлээлт үүсээд байгаа юм. Казуо Уэдаг албан үүргээ хүлээн авснаас хойш судалгаанд хамрагдсан 50 эдийн засагч анх удаа бүгд бодлогын хүүг өсгөнө гэж таамаглаж байна. Хамгийн сүүлд Японы Төв банкны бодлогын хүүг одоогийн түвшинд байхад бондын өгөөж гурван хувь орчимд байсан юм. Бондын өгөөж дээрх түвшинд хүрвэл хөгжингүй орнууд дунд хамгийн өндөр өрийн дарамтад орсон Японы Засгийн газрын өрийн үйлчилгээний өртөг өсөж, төслийн зарцуулалтын хувилбарууд нь хязгаарлагдмал болох аж. Энэ сард Японы Засгийн газрын 10 жилийн хугацаатай бондын өгөөж 1.97 хувьд хүрч, 18 жилийн дээд түвшинд дөхөөд байна. Японы Засгийн газрын эдийн засгийг дэмжих зорилтын дагуу Төв банк нь мөнгөний зөөлөн бодлого баримталбал иений ханшийн уналт үргэлжилнэ. Ингэснээр импортын бараа, бүтээгдэхүүний үнэ өсөх эрсдэлтэй юм. АНУ-ын хөдөлмөрийн зах зээлийн статистик мэдээлэл хүлээгдэж байгаатай зэрэгцээд иений ханш сүүлийн байдлаар ам.долларын эсрэг 0.3 хувиар чангарснаар спот ханш нь 155.33 түвшинд тогтлоо. АНУ-ын эдийн засгийн өсөлт сулрах нь иений ханш ам.долларын эсрэг чангарахад нөлөөлөх гол хүчин зүйл хэвээр буйг \"Wells Fargo\" мэдээлсэн юм. Энэ долоо хоногт АНУ-ын хөдөлмөрийн зах зээлийн статистик танилцуулагдсаны дараа иений ханшийн төлөв илүү тодорхой болохыг онцолж байна.",
    "score": 92.34
  },
  {
    "title": "С.Наранцогт: Би физикч мэргэжилтэй ч, макро эдийн засгийн чиглэлээр докторын зэрэг хамгаалсан",
    "headline": "УИХ-ын хяналт шалгалтын тухай хуулийн 30 дугаар зүйлийг баримтлан УИХ-ын Эдийн засгийн байнгын хорооноос өнөөдөр (2025.12.16) 10.00 цагт Монголбанкны Ерөнхийлөгчийн албан тушаалд нэр дэвшигчтэй хийх нэр дэвшигчийн сонсголыг зохион байгуулж байна.",
    "date": "2025-12-16 12:49:19",
    "url": "https://gogo.mn/r/d36266",
    "text": "УИХ-ын хяналт шалгалтын тухай хуулийн 30 дугаар зүйлийг баримтлан УИХ-ын Эдийн засгийн байнгын хорооноос өнөөдөр (2025.12.16) 10.00 цагт Монголбанкны Ерөнхийлөгчийн албан тушаалд нэр дэвшигчтэй хийх нэр дэвшигчийн сонсголыг зохион байгуулж байна. Оролцогч н.Банзрагчаас таван асуулт ирснийг хурал даргалагч уншиж, танилцууллаа. 1. Та МУИС-ийн физик, математикийн сургуулийг төгссөн юм байна. Хуульд зааснаар та, эдийн засаг, санхүү, удирдлагын мэдлэг мэргэжлийн ур чадвар хангаж байна уу? 2. Мөнгөний бодлогын зорилтыг хэрхэн биелүүлж, инфляцыг тогтворжуулах вэ. Инфляцын зорилтот түвшинг хадгалахад гол стратеги нь юу вэ. Валютын ханш, гадаад шок, төсвийн тэлэлт зэрэг хүчин зүйлд ямар хариу арга хэмжээ авах вэ? 3. Санхүүгийн тогтвортой байдлыг хангахын тулд банкнуудын эрсдлийг яаж удирдах вэ? IPO хийсэн банкнуудын засаглалыг сайжруулахад юу хийх вэ? 4. Төв банк, Сангийн яамны хоорондын уялдааг хэрхэн оновчтой болгох вэ. Мөнгөний бодлого төсвийн бодлого зөрчилдөх үед ямар байр суурь баримтлах вэ? 5. Финтек, цахим төлбөр тооцоо, дижитал төгрөгийн талаарх таны байр суурь юу вэ? Нэр дэвшигч С.Наранцогт хариулахдаа, \"Эхний асуултад, Төв банкны тухай хуулийн 26.3-т Монголбанкны ерөнхийлөгч, тэргүүн дэд ерөнхийлөгчийг томилохдоо, түүнийн эдийн засаг, банк санхүүгийн удирдлагын мэдлэг, мэргэжил, ажлын ур чадвар, ёс зүйн туршлагыг харгалзана гэсэн шаардлагатай юм билээ. Миний хувьд сүүлийн 22 жил Монгол Улсын төсөв санхүүгийн чиглэлээр мэргэшин ажиллаж байна. Нэлээдгүй хугацаанд удирдах албан тушаал хашсан. Тиймээс, удирдах болон мэргэжлийн ур чадварыг хангаж буй. 1988 онд Улс төрийн товчооны шийдвэрээр авьяастай 15 хүүхдийг сонгон шалгаруулж, Монгол Улсын дэргэд гүнзгийрүүлсэн сургалттай тусгай сургууль байгуулаад физик, математик, хими, биологи гэсэн дөрвөн чиглэлд бэлтгэхэд Дундговь аймгаас тэнцэж байсан. Энэ суугаа УИХ-ын гишүүн А.Ундраа нь манай дээд ангид суралцдаг байлаа. Энэ чиглэлээр төгссөн хүмүүсийг тусгайлан бэлдсэн учраас МУИС-ийг төгсгөсөн. Хүнийг бакалавр төгссөнөөр нь мэргэжил эзэмшсэн гэж үздэг юм билээ. Би докторын зэргээ инженер эдийн засгийн чиглэлээр суралцаж, макро эдийн засгийн чиглэлээр диссертац бичиж, хамгаалсан. Тиймээс хуульд заасан шаардлагыг хангаж байна гэж үзээд УИХ-ын дарга энэ албанд нэр дэвшүүлсэн гэж ойлгож байна\" гэв. ШУУД ҮЗЭХ:",
    "score": 92.34
  }
]