[
  {
    "title": "Уул уурхайн салбар дахь ГШХО 1%-иар нэмэгдэхэд урт хугацаанд манай улсын дотоодын нийт бүтээгдэхүүн 0.76%-иар өсдөг",
    "headline": "- \"Уул уурхайн салбарын эдийн засагт үзүүлэх нөлөөлөл\" хэлэлцүүлгийн үеэр СЭЗИС-ийн Экономиксийн тэнхимийн ахлах багш М.Мөнхцэцэгийн танилцуулсан мэдээллээс хүргэж байна.",
    "date": "2025-12-04 13:59:00",
    "url": "https://ikon.mn/n/3jtl",
    "text": "\"Уул уурхайн салбарын эдийн засагт үзүүлэх нөлөөлөл\" хэлэлцүүлгийн үеэр СЭЗИС-ийн Экономиксийн тэнхимийн ахлах багш М.Мөнхцэцэгийн танилцуулсан мэдээллээс хүргэж байна. Тэрбээр \"Гадаадын шууд хөрөнгө оруулалт /ГШХО/, уул уурхайн салбар нь эдийн засгийн өсөлт бууралтын үндсэн шалтгаан болж байна. Тодруулбал ГШХО нэмэгдэх, уул уурхайн салбарын үйл ажиллагаа сайн байх нь Монгол Улсын эдийн засгийн өсөлтийг хангаж байна\" гэв. Тухайлбал Уул уурхайн салбар дахь гадаадын шууд хөрөнгө оруулалт 1%-иар нэмэгдэхэд урт хугацаанд манай улсын дотоодын нийт бүтээгдэхүүн 0.76%-иар өсдөг. Үүнийг Оюу толгойн хөрөнгө оруулалтыг хасаад үнэлэх юм бол нөлөөлөл нь 0.22%-иар буурч, 0.54 орчим хувь болох аж. Монгол Улсад орж ирж буй ГШХО нь уул уурхай, олборлолтын салбарт төвлөрч байна. 1990 оноос хойш Монгол Улсад нийт 46.6 тэрбум ам.долларын ГШХО орсны ойролцоогоор 40.5 хувийг ОТ компанийн хөрөнгө оруулалт эзэлдэг байна. Уул уурхай нь салбарт орж ирж буй ГШХО-ын гуравны хоёр нь Нидерланд улсаас орж ирдэг аж. 2022 онд 3.4 тэрбум ам.долларын ГШХО орж ирсэн ба үүний 66.2 хувь Нидерландаас орж иржээ.",
    "score": 92.34
  },
  {
    "title": "JPMorgan: 2026 онд АНУ-ын Засгийн газрын бондууд энэ оных шиг эрчимтэй өсөхгүй байх магадлалтай",
    "headline": "JPMorgan: Бодлогын хүүг цөөн удаа бууруулбал бондын өгөөж хэвийн түвшинд шилжинэ",
    "date": "2025-12-04 10:20:00",
    "url": "https://www.bloombergtv.mn/news/miqsxr",
    "text": "(Bloomberg) -- 2026 онд АНУ-ын Засгийн газрын бондууд энэ оных шиг эрчтэй өсөхгүй байх магадлалтай гэдгийг “JPMorgan Chase”-ийн шинжээчид онцоллоо. Учир нь ирэх онд Холбооны Нөөцийн банк бодлогын хүүг хэд хэдэн удаа бууруулна гэж зах зээлд оролцогчид тооцсон ч АНУ-ын Төв банк хүүг харьцангуй цөөн бууруулах төлөвтэй байна. Ингэснээр тус улсын Засгийн газрын 10 жилийн хугацаатай бондын өгөөж энэ онд 50 суурь нэгжээр буурч, 4.08 хувьд хүрэх төлөвтэй байгаа ч ирэх оны эцэс үе гэхэд 4.35 хувьд хүрнэ гэдгийг “JPMorgan Chase” тооцоолжээ. АНУ-ын бондууд энэ онд зургаа гаруй хувийн өгөөжтэй байгаа нь 2020 оноос хойших хамгийн сайн үзүүлэлтэд тооцогдож байна. Хэрэв АНУ-ын Холбооны Нөөцийн банк бодлогын хүүг цөөн тоогоор бууруулбал бондын өгөөж хэвийн түвшинд шилжинэ гэдгийг “JPMorgan Chase”-ийн Ахлах эдийн засагч онцоллоо. Зах зээлд оролцогчид ирэх 12 сарын хугацаанд АНУ-ын Төв банк бодлогын хүүг дөрвөн удаа 25 суурь нэгжээр буулгана гэж төсөөлж байна. Харин “JPMorgan Chase”-ийн хувьд АНУ-ын эдийн засгийг харьцангуй тогтвортой гэж үзэн, ердөө хоёр удаа бууруулна гэж төсөөлж байгаа юм.",
    "score": 92.34
  },
  {
    "title": "\"Малчид Сүхбаатарын талбайд ирж жагсахгүй болохоор дээрэлхэж байгаа юм уу\"",
    "headline": "Монгол Улс болон Евразийн эдийн засгийн холбоо, түүний гишүүн орнууд хоорондын худалдааны түр хэлэлцээрийг соёрхон батлах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд /Засгийн газар 2025.11.28-ны өдөр өргөн мэдүүлсэн, хэлэлцэх эсэх, асуулт, хариулт 120 минут/",
    "date": "2025-12-04 10:44:00",
    "url": "https://gogo.mn/r/o9w262",
    "text": "УИХ-ын чуулганы өнөөдрийн (202.12.04) хуралдаан эхэллээ. Хуралдаанаар дараах асуудлыг хэлэлцэх товтой байна. Үүнд: Малын индексжүүлсэн даатгалын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төсөл /Засгийн газар 2025.01.09-ний өдөр өргөн мэдүүлсэн, анхны хэлэлцүүлэг, асуулт, хариулт 90 минут/ “Тогтоолд нэмэлт оруулах тухай” Монгол Улсын Их Хурлын тогтоолын төсөл /Засгийн газар 2025.11.19-ний өдөр өргөн мэдүүлсэн, анхны хэлэлцүүлэг, асуулт, хариулт 90 минут/ Монгол Улс болон Евразийн эдийн засгийн холбоо, түүний гишүүн орнууд хоорондын худалдааны түр хэлэлцээрийг соёрхон батлах тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд /Засгийн газар 2025.11.28-ны өдөр өргөн мэдүүлсэн, хэлэлцэх эсэх, асуулт, хариулт 120 минут/",
    "score": 82.34
  }
]