[
  {
    "title": "Зэсийн үнэ 2009 оноос хойших хамгийн өндөр өсөлттэй жилээ үдэх төлөвтэй",
    "headline": "Зэсийн үнэ тонн нь 11,515 ам.долларт тогтворжлоо",
    "date": "2025-12-15 11:40:00",
    "url": "https://www.bloombergtv.mn/news/mj6lq8",
    "text": "Хиймэл оюуны дата төвүүдийн эрэлт нэмэгдэж буй энэ үед ялангуяа АНУ-аас бусад улсад зэсийн нөөц хомсдож байгаатай холбоотойгоор зэсийн үнэ тонн нь 12 мянган ам.долларт ойртож байна. Он гарсаар зэсийн үнэ 35 хувиар өсөөд буй. АНУ-ын тариф бүрэн хэрэгжиж эхлэхээс өмнө тус улс руу зэс тээвэрлэх урсгал эрчимжсэн, мөн томоохон уурхайнуудын үйл ажиллагаа тасалдсан зэргээс үүдэн зэсийн үнэ 2009 оноос хойших хамгийн өндөр өсөлттэй жилээ үдэх төлөвтэй байна. Сүүлийн байдлаар тус металлын ханш тонн нь 11,515 ам.долларт тогтворжлоо. “Reuters” агентлагаас шинжээчдийн дунд хийсэн сүүлийн үеийн судалгаанаас харвал зэсийн зах зээл энэ онд 124 мянган тонн, ирэх онд 150 мянган тонны хомсдолд орно гэж үзэж байна. Дэлхий даяар эрчим хүчний сүлжээг шинэчилж өргөтгөхөд олон тэрбум ам.долларын хөрөнгө оруулалт хийгдэж буй нь зэсийн эрэлтэд түлхэц болж байгаа аж. Олон улсад зэсийн эрэлт энэ онд 27 сая тонн хүрч, 2024 оныхоос 2.7 хувиар өснө гэж “Macquarie”-ийн шинжээчид тооцоолжээ. Тухайлбал: зэсийн хэрэглээгээр тэргүүлэгч БНХАУ-д эрэлт 3.7 хувиар нэмэгдэх бол бусад улсад эрэлт дунджаар гурав орчим хувиар өснө гэж төсөөлж байна.",
    "score": 88.34
  },
  {
    "title": "Хэлэлцээрийн хүрээнд Монгол Улсаас экспортлох 367 барааны 97.5 хувь нь ХАА-н гаралтай бараа байна",
    "headline": "Монгол Улс болон Евразийн Эдийн засгийн холбоо, түүний гишүүн орнууд хоорондын худалдааны түр хэлэлцээрийг соёрхон батлав",
    "date": "2025-12-15 09:20:00",
    "url": "https://www.bloombergtv.mn/news/mj6gr3",
    "text": "Евразийн Эдийн засгийн холбоотой байгуулсан чөлөөт худалдааны түр хэлэлцээрийг УИХ-ын чуулганы баасан гарагийн нэгдсэн хуралдаанаар соёрхон баталлаа. Хэлэлцээрийн хүрээнд 367 нэр төрлийн барааг гаалийн тарифаас дөрвөн нөхцөлийн дагуу харилцан хөнгөлж, чөлөөлөх юм. Монгол Улсаас экспортлох 367 барааны 97.5 хувь нь хөдөө аж ахуй, мал аж ахуйн гаралтай бараа байна. Монгол Улс болон Евразийн Эдийн засгийн холбоо, түүний гишүүн орнууд хоорондын худалдааны түр хэлэлцээрийг соёрхон батлах хуулийн төслийг УИХ-аар баталснаар олон улсад чөлөөт худалдааны хэлэлцээр хийхэд түгээмэл ашигладаг “Ерөнхий тэнцвэрийн загвар” (GTAP)-ын тооцооллын дагуу хэлэлцээр хэрэгжсэнээр Монгол Улсын дотоодын нийт бүтээгдэхүүн 0.02 хувиар, хөрөнгө оруулалт 2.57 хувиар, Евразийн Эдийн засгийн холбоонд хийх экспорт 24.1 хувь өсөх боломжтой. Хэлэлцээр хэрэгжиж эхэлснээр Евразийн Эдийн засгийн холбооны улсуудад хийх экспорт 24.1 хувиар өсөх тооцооллыг гаргажээ. Хэдий тийм боловч МУИС-ийн судлаачдынтооцоолсноорхэлэлцээрийн үр дүнд нийт экспорт 3.7 хувиар өсөх бол импорт 4.72 хувиар өсөх төлөвтэй. Ялангуяа аж үйлдвэрийн салбарын импорт 100 гаруй хувиар өссөнөөр дотоодын үйлдвэрлэл 18 орчим хувиар буурах эрсдэлтэйг анхааруулсан юм.",
    "score": 88.23
  },
  {
    "title": "Монгол Улс \"Эдийн засгийн эрх чөлөөт байдлын индекс\"-ийн хоёр шалгуурт муу оноо авчээ",
    "headline": "УИХ дахь МАН-ын бүлгийн өнөөдөр /2025.12.15/-ийн хуралдаанаар үргэлжлүүлэн Эдийн засгийн эрх чөлөөний тухай анхдагч хуулийн төслийг хэлэлцлээ.",
    "date": "2025-12-15 15:48:00",
    "url": "https://gogo.mn/r/kq9dlm",
    "text": "УИХ дахь МАН-ын бүлгийн өнөөдөр /2025.12.15/-ийн хуралдаанаар үргэлжлүүлэн Эдийн засгийн эрх чөлөөний тухай анхдагч хуулийн төслийг хэлэлцлээ. Дэлхийн өв уламжлалын сангаас “Эдийн засгийн эрх чөлөөт байдлын индекс”-ийг засаглалын үр ашиг, Засгийн газрын оролцоо, зохицуулалтын үр ашигтай байдал, нээлттэй зах зээл гэсэн нийт 4 бүлэг 12 шалгуур үзүүлэлтийг ашиглан тооцдог байна. Манай улс 2024 онд нийт дүнгээрээ 176 улсаас 60.6 оноотойгоор 76 дугаар байрт эрэмбэлэгдэж, V түвшинд байна. Шалгуур үзүүлэлтүүдийн оноогоор нийт 176 орноос “өмчийн эрх”-ийн үзүүлэлтээр 92-т эрэмбэлэгдэж “муу”, “төрийн зарчимт байдал” үзүүлэлтээр 117-д эрэмбэлэгдэж “муу”, “бизнесийн эрх чөлөө” үзүүлэлтээр 79-т эрэмбэлэгдэж “дунд”, “хөрөнгө оруулагчдад ээлтэй байдал” үзүүлэлтээр 119-т эрэмбэлэгдэж “бага” гэж үнэлэгдсэн байна. Үүнээс үзэхэд иргэдийн эд хөрөнгө өмчлөх, эзэмших эрх чөлөөг хангах, төрийн албаны авлигатай тэмцэх, бизнесийн үйл ажиллагаанд аливаа төрөөс тавьсан хязгаарлалтыг бууруулах, хөрөнгө оруулалтын эрсдэлийг багасгах шаардлагатай байгааг хуулийн төсөл боловсруулагчид онцоллоо. Хуулийн төсөлд дараах зарчмын заалтуудыг тусгасан байна. Аж ахуйн үйл ажиллагаа эрхлэгчийн эдийн засгийн эрх чөлөөг хангах зарчмыг тусгасан. Тухайлбал, төрийн үйл ажиллагаа нээлттэй ил тод байх, төрийн байгууллага, албан тушаалтны шийдвэр аж ахуйн үйл ажиллагаа эрхлэгчдийн ашиг сонирхлыг хамгаалахад чиглэсэн байх, хууль тогтоомж хооронд давхардал хийдэл, зөрчил үүссэн тохиолдолд аж ахуйн үйл ажиллагаа эрхлэгчид ашигтай байдлаар тайлбарлах зарчмыг тусгав. Төрөөс эдийн засгийн эрх чөлөөг хангахтай холбоотой нөхцөлүүдийг заасан. Төрийн байгууллага, албан тушаалтан хууль бус шийдвэр гаргасан тохиолдолд хариуцлага хүлээх, хяналт шалгалтын давхардлыг арилгах, төр өөрт байгаа мэдээллийг шаардахгүй байх, гомдол шийдвэрлэлтийн үйл явцыг цахим хэлбэрээр харах боломжтой зэрэг төрөөс эдийн засгийн эрх чөлөөг хангахтай холбоотой нөхцөлүүдийг тусгажээ. Төрийн байгууллага, албан тушаалтанд хориглох үйл ажиллагааг тусгасан. Аж ахуйн үйл ажиллагаа эрхлэгчийн эд хөрөнгө, бие махбодод халдах, нэр хүндэд халдсан худал мэдээлэл тараах, нийгмийн хариуцлагын үйл ажиллагаанд албадан оролцуулахгүй байх, зарим аж ахуйн нэгжид давуу байдал бий болгосон хэм хэмжээ батлахыг хориглоно гэж тусгасан байна. Төр, хувийн хэвшлийн зөвлөлдөх механизм буюу Эдийн засгийн бодлогын зөвлөлийн эрх зүйн статусыг бий болгож, чиг үүргийг тодорхой болгосон. Эдийн засгийн бодлогын зөвлөл нь төрийн бодлого, хууль тогтоомж, хэм хэмжээний акт боловсруулахад олон нийтийн саналыг хүлээн авах, төрийн байгууллагад саналыг хүргүүлэх, шийдвэрт санал туссан эсэх талаар эргэн мэдээлэх чиг үүрэгтэй ажиллана гэж хуулийн төсөлд тусгажээ. Эх сурвалж: УИХ дахь МАН бүлэг",
    "score": 87.34
  }
]