[
  {
    "title": "Энэ оны арваннэгдүгээр сард инфляц 8.2 хувьтай гарахад мах, хатуу түлшнээс бусад дотоодын барааны үнэ өссөн нь нөлөөлөв",
    "headline": "Хэрэглээний бараа, үйлчилгээний үнэ 2025 оны арваннэгдүгээр сард улсын хэмжээнд өмнөх оны мөн үеэс 8.2 хувиар, өмнөх сараас 0.6 хувиар тус тус өссөн гэж Үндэсний Статистикийн Хороо(ҮСХ)-ноос мэдээлэв.",
    "date": "2025-12-10 16:58:00",
    "url": "https://ikon.mn/n/3jze",
    "text": "Хэрэглээний бараа, үйлчилгээний үнэ 2025 оны арваннэгдүгээр сард улсын хэмжээнд өмнөх оны мөн үеэс 8.2 хувиар, өмнөх сараас 0.6 хувиар тус тус өссөн гэж Үндэсний Статистикийн Хороо(ҮСХ)-ноос мэдээлэв. Өнгөрсөн сард өмнөх оны мөн үетэй харьцуулахад улсын хэмжээнд барааны бүлгийн үнэ 7.6 хувь, үйлчилгээний бүлгийн үнэ 9.8 хувь, хүнсний бүлгийн үнэ 11.8 хувь, хүнсний бус бүлгийн үнэ 6.8 хувиар нэмэгджээ. Мөн өнгөрсөн сард Төвийн бүсэд барааны бүлгийн үнэ 8.8 хувь, Улаанбаатар хотод үйлчилгээний бүлгийн үнэ 11.3 хувь, хүнсний бүлгийн үнэ 12.4 хувь, хүнсний бус бүлгийн үнэ 7.4 хувиар тус тус өссөн нь хамгийн өндөр байна. Улсын инфляцад бензин, түлшнээс бусад импортын барааны үнэ 2.2 нэгж хувиар (26.9%), мах, хатуу түлшнээс бусад дотоодын барааны үнэ 4.2 нэгж хувиар (51.6%) тус тус өссөн нь нөлөөлсөн гэж ҮСХ-ноос танилцууллаа.",
    "score": 92.34
  },
  {
    "title": "Б.Жавхлан: 2025 оны үлдэж буй хугацаанд 2.3 их наяд төгрөгөөр төсвийн орлого тасарч болзошгүй",
    "headline": "Татварын орлого бүрдүүлэлтэд хүндрэл үүссэн байна.",
    "date": "2025-12-10 14:01:00",
    "url": "https://ikon.mn/n/3jz0",
    "text": "2025 оны улсын төсвийн орлогыг бүрдүүлэхэд хүндрэл үүсээд байна. Энэ талаар Сангийн сайд Б.Жавхлан \"2025 оны үлдэж буй хугацаанд төсвийн орлого 2.3 их наяд төгрөгөөр тасарч болзошгүй нөхцөл байдал үүссэн. Иймд үлдсэн хугацаанд татварын орлого бүрдүүлэлтэд бүх хүчээ дайчилж байгаа. Задалбал импорт буурснаар гаалийн татварын орлого 1.2 наяд төгрөгөөр дутсан. нүүрсний үнэ буурсантай холбоотойгоор татварын орлого бүрдүүлэлт багассан. мөнгөн дүнгээр хэмжиж болохгүй эрсдэл үүссэн. Энэ нь Ардчилсан Намын бүлгийн хуралдааны дараа татвартай холбоотой өршөөлийн хуулийн төсөл санаачилна гэсэн мэдэгдлээс хойш дүүрэг, орон нутагт татвар төлөлтөд нэлээд эргэлзээ үүссэн. Татварын өрөө төлөхөө хойшлуулах, харзнах сэдэл бий болсноос татварын орлого бүрдүүлэлтэд сөрөг нөлөө гарсан. Иймд уг санаачилгаа эргэн харж, зогсоохыг шаардаж байна\" гэлээ..",
    "score": 92.34
  },
  {
    "title": "Б.Цогтнаран: Татварын орлогын 70 орчим хувийг уул уурхайн салбар бүрдүүлж байна",
    "headline": "Монгол Улсын төсөвт орж буй татварын нийт орлогын 70 орчим хувь нь уул уурхайн салбараас орж байгаа",
    "date": "2025-12-10 13:30:00",
    "url": "https://ikon.mn/n/3jy9",
    "text": "Монгол Улсын төсөвт орж буй татварын нийт орлогын 70 орчим хувь нь уул уурхайн салбараас орж байгааг Татварын Ерөнхий Газар(ҮТЕГ)-ын дарга Б.Цогтнаран өнөөдөр Засгийн газрын шийдвэр танилцуулах хэвлэлийн хуралд оролцохдоо хэллээ. Уул уурхайн салбарын татварын орлогын 70 хувийг нүүрсний салбар дангаараа бүрдүүлж байна. Эдгээр аж ахуйн нэгж нь энэ онд орлогын албан татварт 3.4 их наяд төгрөг. Ашигт Малтмал Нөөц Ашигласны Төлбөр(АМНАТ)-т 3.6 их наяд төгрөг төвлөрүүлсэн байна..",
    "score": 92.34
  }
]