[
  {
    "title": "Чип, автомашины эрэлт эрчимжсэнээр БНСУ-ын экспорт XI сард өсөлтөө хадгаллаа",
    "headline": "Хиймэл оюун, дата төвийн эрэлт тасралтгүй өссөнөөр чипийн экспорт 39 хувиар эрчимжжээ",
    "date": "2025-12-01 13:00:00",
    "url": "https://www.bloombergtv.mn/news/mimlk6",
    "text": "(Bloomberg) -- Хагас дамжуулагч болон автомашины эрэлт хүчтэй байснаар БНСУ-ын экспорт 11 дүгээр сард тогтвортой өсөлтөө хадгаллаа. 11 дүгээр сард ажлын өдрийн зөрүүг тохируулж тооцсон дүнгээр БНСУ-ын экспорт өмнөх оны мөн үеэс 13.3 хувиар эрчимжсэнийг тус улсын Статистикийн газраас танилцуулсан байна. Аравдугаар сард 14 хувийн өсөлтөө үзүүлснийг мэдээлж байсан юм. Тайлант хугацаанд тус улсын нийт экспорт 8.4 хувиар, импорт 1.2 хувиар тус тус өссөнөөр худалдааны ашиг нь 9.7 тэрбум ам.доллар хүрчээ. Хиймэл оюуны технологи болон дата төвүүдийн тасралтгүй нэмэгдэж буй эрэлтээс шалтгаалан өнгөрсөн сард БНСУ-ын хагас дамжуулагчийн экспорт өсөлтөөрөө тэргүүлж бараг 39 хувиар эрчимжсэн байна. Мөн автомашины экспорт сэргэж, 14 орчим хувийн өсөлттэй гарч, нефть химийн зэрэг бусад салбарын уналтыг нөхөж чадсан байна. Худалдааны статистик үзүүлэлт гарахаас хэдхэн хоногийн өмнө БНСУ-ын Төв банк бодлогын хүүг 2.5 хувьд хэвээр үлдээхээр шийдвэрлэж, 2026 оны дотоодын нийт бүтээгдэхүүний өсөлтийн төсөөллийг 1.8 хувьд хүргэж ахиулаад байгаа юм. Мөн өнгөрсөн сард АНУ-ын талтай худалдааны хэлэлцээрт хүрснээр бүх төрлийн бараа, бүтээгдэхүүнд ногдох тарифыг 15 хувь болгож бууруулаад байна.",
    "score": 92.34
  },
  {
    "title": "OPEC+ газрын тосны гарцаа ирэх оны эхний улиралд нэмэхгүй байхаар шийдвэрлэв",
    "headline": "JPMorgan: Газрын тосны үнэ баррель нь 50 ам.доллар болж сулрах эрсдэлтэй",
    "date": "2025-12-01 10:40:00",
    "url": "https://www.bloombergtv.mn/news/mimifi",
    "text": "(Bloomberg) -- OPEC-ийн Өргөтгөсөн бүлэг газрын тосны гарцаа ирэх оны эхний улиралд түр зогсоохоо баталгаажуулсны дараа түүхий эдийн үнэ өслөө. Брент төрлийн газрын тосны үнэ баррель нь 63 ам.долларын орчимд арилжаалагдаж байна. Харин WTI төрлийн газрын тос баррель нь 60 ам.долларт тогтворжлоо. Үүнээс гадна АНУ-ын Ерөнхийлөгч Дональд Трамп газрын тосны экспортоор тэргүүлэгч Венесуэлд тавих шахалтаа нэмэгдүүлсэн нь зах зээлд болгоомжлол үүсгэж байна. Олон Улсын Эрчим Хүчний Агентлагаас 2026 онд газрын тосны нийлүүлэлтийн илүүдэл оргил цэгтээ хүрнэ гэдгийг анхаарууллаа. Үүнээс гадна “JPMorgan Chase”-ийн шинжээчид газрын тосны үнэ баррель нь 50 ам.доллар хүрч магадгүй гэж төсөөлж байна. OPEC-ийн Өргөтгөсөн бүлгээс гадна бусад орон гарцаа нэмэгдүүлж буй нь түүхий эдийн үнэд дарамт болж байгаа юм.",
    "score": 92.34
  },
  {
    "title": "БНХАУ-ын компаниудын орлого буурч буй нь Ши Жиньпиний дефляцийг бууруулах хүчин чармайлтад эргэлзээ төрүүлэв",
    "headline": "“MSCI China Index”-ийн зах зээлийн үнэлгээний 97 хувийг бүрдүүлдэг компаниудын орлого буурав",
    "date": "2025-12-01 09:05:00",
    "url": "https://www.bloombergtv.mn/news/mimgp0",
    "text": "(Bloomberg) -- БНХАУ-ын Засгийн газрын үнийн дайн болон дефляцийг хязгаарлах хүчин чармайлт III улиралд компаниудын орлого өсөхөд нөлөөлж чадсангүй. БНХАУ-ын компаниудын хувьцааны ханш хоёр сар дараалан буурсан хөдөлгөөнөө хадгалж байна. “Bloomberg Intelligence”-ийн мэдээлснээр “MSCI China Index”-д бүртгэлтэй компаниудын орлого өмнөх улирлаасаа тааруу хэвээр буюу 1.1 хувиар буурчээ. Үл хөдлөх хөрөнгө болон хэрэглээний салбарын үзүүлэлтүүд тааруу байсан нь санхүүгийн салбарын эерэг гүйцэтгэлээс давсан байна. Энэхүү тооцооллыг “MSCI China Index”-ийн зах зээлийн үнэлгээний 97 хувийг бүрдүүлдэг компаниудын үр дүнд үндэслэсэн хийсэн байна. Шинжээчдийн үзэж буйгаар БНХАУ-ын хэт өрсөлдөөнийг хязгаарлахын тулд хэдэн сарын турш явуулсан \"инволюцын эсрэг\" арга хэмжээ нь дефляцийн дарамтыг бууруулах, ашигт ажиллагааг нэмэгдүүлэх талд хязгаарлагдмал үр дүнтэй байлаа. Тус улсын аж үйлдвэрийн салбарын ашиг богино хугацаанд сэргэлт үзүүлсэн ч эргэн буурч буй нь аж ахуйн нэгжүүдийн орлогын төлөвт сөргөөр нөлөөлж байна.",
    "score": 88.34
  }
]