[
  {
    "title": "\"UBS\" банкны шинжээчид алтны үнийн таамаглалаа өсгөв",
    "headline": "Ирэх онд санхүүгийн болон улс төрийн эрсдэл эрс нэмэгдвэл унци алтны үнэ 4900 ам.доллар болж өснө.",
    "date": "2025-11-26 13:26:25",
    "url": "https://eagle.mn/r/UeNn3M6l30r",
    "text": "Швейцарийн хамгийн том банк болох UBS-ийн шинжээчид 2026 оны дундуур алтны үнэ нэг унц нь 4500 ам.долларт хүрнэ гэж үзэж байна. АНУ-ын Холбооны нөөцийн систем бодлогын хүүгээ бууруулах хүлээлт болон геополитикийн эрсдэлд тулгуурлан ийнхүү өмнөх таамаглалд өөрчлөлт оруулжээ. UBS алтыг өнөөгийн нөхцөлд сонирхол татахуйц хөрөнгө гэж үзэж байна. Түүгээр ч зогсохгүй ирэх онд санхүүгийн болон улс төрийн эрсдэл эрс нэмэгдвэл унци алтны үнэ 4900 ам.доллар болж өсөх аж. Энэ жил геополитикийн хүчин зүйлийн нөлөөгөөр алтны үнэ 50 гаруй хувиар өссөн. Аравдугаар сард үнэт металлын ханш дээд цэгтээ хүрч 4400 ам.доллар дөхөж байсан бол өнөөдөр 4139 ам.доллароор арилжаалагдаж байна.",
    "score": 87.34
  },
  {
    "title": "Монголбанкны ерөнхийлөгчид нэр дэвшигчийн сонсголыг 12 дугаар сарын 16-ны өдөр зохион байгуулна",
    "headline": "Монголбанкны ерөнхийлөгчийн албан тушаалд УИХ-ын дарга нэр дэвшүүлэн парламентаар хэлэлцүүлж, зургаан жилийн хугацаагаар томилдог.",
    "date": "2025-11-26 15:43:20",
    "url": "https://eagle.mn/r/vNHFXtnC2dC",
    "text": "Улсын Их Хурлын Эдийн засгийн байнгын хорооны хуралдаанаар \"Нэр дэвшигчийн сонсголын тов тогтоох, сонсгол даргалагчийг сонгох тухай” тогтоолын төслийг хэлэлцэн батлав. Монголбанкны ерөнхийлөгчид нэр дэвшигчтэй хийх нэр дэвшигчийн сонсголыг 2025 оны 12 дугаар сарын 16-ны өдөр зохион байгуулах бол нэр дэвшигчээс асуух асуулт, саналыг 2025 оны 12 дугаар сарын 12-ны өдрийг хүртэл хүлээн авахаар болжээ. Тус сонсголын даргалагчаар Улсын Их Хурлын гишүүн Д.Үүрийнтуяаг томиллоо. Монголбанкны ерөнхийлөгчийн албан тушаалд УИХ-ын дарга нэр дэвшүүлэн парламентаар хэлэлцүүлж, зургаан жилийн хугацаагаар томилдог. Төв банкны ерөнхийлөгч Б.Лхагвасүрэнгийн бүрэн эрхийн хугацаа энэ сарын 27-нд дуусна. Үүнтэй холбогдуулан УИХ-ын дарга Н.Учрал Монголбанкны ерөнхийлөгчид \"Эрдэнэс Монгол\" компанийн захирал С.Наранцогтыг нэр дэвшүүлээд байгаа юм.",
    "score": 82.34
  },
  {
    "title": "Шатахуун нөөцлөх сав барих нэг их наяд 60 тэрбум төгрөгийг ААН-үүдэд зээлээр олгоно",
    "headline": "Улсын Их Хурлын нэгдсэн хуралдаанаар Стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж, нийлүүлэлтийг дэмжих тухай хуулийн төслийг яаралтай хэлэлцэхийг дэмжжээ.",
    "date": "2025-11-26 13:59:17",
    "url": "https://gogo.mn/r/9l8gn5",
    "text": "Улсын Их Хурлын нэгдсэн хуралдаанаар Стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж, нийлүүлэлтийг дэмжих тухай хуулийн төслийг яаралтай хэлэлцэхийг дэмжжээ. Иймд хуулийн төслийн хэлэлцэх эсэх хэлэлцүүлгийг Эдийн засгийн байнгын хороонд өчигдөр хийв. Төсөл санаачлагчийн илтгэлийг Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Аж үйлдвэр, эрдэс баялгийн сайд Г.Дамдинням танилцуулсан. Засгийн газрын 2024-2028 оны үйл ажиллагааны хөтөлбөрийн 3.3.1.9-д “Газрын тосны бүтээгдэхүүний 3-6 сарын хэрэглээний нөөц бүрдүүлэхэд шаардлагатай улсын нөөцийн шатахууны агуулах ашиглалтад оруулна” гэжээ. ОХУ-ын Засгийн газар, нийлүүлэгч компаниудаас тус улсын дотоодын зах зээлийн нөхцөл байдал, эрэлт, нийлүүлэлттэй холбоотойгоор гаргасан экспортын хязгаарлалт, үйлдвэрлэлийн процесс, ээлжит засвар, төлөвлөгөөт ажлаас шалтгаалан нийлүүлэлт буурсан. Энэ нь манайд шууд нөлөөлж, хомсдол үүсгэн, эрэлтийг нэмэгдүүлж, үнэ хэлбэлздэг. Эдийн засаг, уул уурхайн үйлдвэрлэл өсөж, манай улсын газрын тосны бүтээгдэхүүний хэрэглээ жил бүр нэмэгдэж байна. 2023 онд 2.4 сая тонн, 2024 онд 2.8 сая тонн газрын тосны бүтээгдэхүүн импортолжээ. Жилд 21 хувиар өссөн бол 2025.10.28-ны өдрийн байдлаар импорт 2.3 сая тоннд хүрсэн. Иргэдийн АИ92 авто бензиний хэрэглээ 2024 онд сард дунджаар 60 мянган тонн байсан. Энэ онд сард дунджаар 80 мянган тоннд хүрчээ. ОХУ-ын “Роснефть” компанитай хийсэн гэрээгээр хөнгөлөлттэй үнээр буюу 705 ам.доллароор 1 тонн тутмыг тогтмол үнээр импортолж байна гэлээ. АИ92 авто бензиний нийлүүлэлт тодорхой шалтгаанаар 60 мянган тонноор хязгаарлагдаж, нэмэх боломжгүйг Г.Дамдинням сайд мэдээлэв. Уул уурхайн үйлдвэрлэлийг дагаад дизель түлшний хэрэглээ сард 140 мянган тоннд хүрчээ. Иймд дутаж буй 20 мянган тонн АИ92 авто бензин, 25 мянган тонн дизель түлшийг БНХАУ-аас худалдан авч хангах шаардлагатай. Шатахууныг тогтвортой хангахад улсын хэмжээнд багадаа 30-аас доошгүй хоногийн тогтмол нөөцтэй байх, хадгалах савны хүчин чадал, багтаамжийг нэмэх, импортлогч, борлуулагч аж ахуйн нэгжүүдэд санхүүгийн дэмжлэг үзүүлэх шаардлагатай гэв. Стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж тогтвортой байх, эрсдэлийг бууруулах, шуурхай шийдвэр гаргах эрх зүйн зохицуулалттай болох хэрэгтэй гэв. Иймд олон улсын худалдааны нөхцөл байдал, гадаад хүчин зүйлсийн нөлөөллөөс шалтгаалан дотоодын зах зээл шатахууны хангамжид учирч болзошгүй эрсдэлийг бууруулах, тасалдал, хомсдолоос урьдчилан сэргийлэх, даван туулах арга хэмжээг тодорхойлох, нөөц бүрдүүлэх, холбогдох шийдвэрийг шуурхай гаргахаар Стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж, нийлүүлэлтийг дэмжих тухай хуулийн төслийг боловсруулжээ. Төсөл дэх зохицуулалтын үйлчлэх хугацаа таван жил. Г.Дамдинням сайд “Ирэх жил 100 сая тонн нүүрс экспортолно. Шатахууны хэрэглээ 20 орчим хувиар өснө. Ойрын таван жилдээ манай нефтийн бүтээгдэхүүний хэрэглээ хоёр дахин өснө. Тиймээс бид урьдчилж нөөцийн сав бэлтгэн, нөөц бүрдүүлэх, дэд бүтцээ бий болгоно. Аж ахуйн нэгжүүдэд хөнгөлөлттэй зээлийг олгоно” гэв. Улсын Их Хурлын гишүүн Л.Соронзонболд төслийг үзэл баримтлалын хүрээнд дэмжиж байгаа гээд, шатахууны нөөц сав барих эргэлтийн хөрөнгө санхүүжүүлэхэд нийтдээ 1 их наяд 60 тэрбум төгрөг шаардлагатай, Төв банктай төслийн хүрээн дэх зохицуулалтын талаар зөвшилцсөн эсэхийг тодруулсан. Хуулийн төслөөр Монголбанк стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж, нийлүүлэлтийг дэмжиж, газрын тосны бүтээгдэхүүн импортолдог аж ахуйн нэгжид эргэлтийн хөрөнгийн хөнгөлөлттэй санхүүжилтийг репо арилжааны нөхцөлөөр банканд олгох; газрын тосны бүтээгдэхүүний нөөцийг нэмэгдүүлэх зорилгоор агуулах, шилжүүлэн ачих байгууламж, дэд бүтцийг шинээр барих, өргөтгөхөд шаардагдах санхүүжилтийг репо арилжааны нөхцөлөөр олгох, эсхүл гадаад эх үүсвэрээр санхүүжүүлэх арга хэмжээг авах бүрэн эрхийг хэрэгжүүлнэ гэв. Монголбанкнаас хэрэгжүүлж байгаа хүүгийн нэгдсэн бодлоготой нийцнэ гэлээ. Засгийн газар, Монголбанканд ямар нэг өр үүсэхгүй гэдгийг Г.Дамдинням сайд тайлбарласан. Р.Сэддорж дарга орон нутаг дахь нефтийн бүтээгдэхүүний хангамж, хүртээмжийн нөхцөл байдлын талаар тодруулав. Орон нутаг дахь хангамж, хүртээмжийг бүрэн хянаж байгааг ажлын хэсгээс мэдээлээд “Өчигдрийн байдлаар 40 орчим суманд АИ92 авто бензин хязгаарлалттай олгож байгааг сайжруулахаар ажиллаж байна. Ойрын хугацаанд буюу долоо хоногтоо шийдэх боломжтой. Гэхдээ түгээлт тасралтгүй үргэлжилдэг болохоор нэг газар хүргэж байхад нөгөө газар дуусдаг” гэв. Эдийн засгийн байнгын хорооны хуралдаанд оролцсон гишүүдийн 65 хувь нь Стратегийн ач холбогдол бүхий бүтээгдэхүүний хангамж, нийлүүлэлтийг дэмжих тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжлээ. Иймд энэ талаарх санал, дүгнэлтээ чуулганы нэгдсэн хуралдаанд танилцуулахаар болов.",
    "score": 78.34
  }
]