[
  {
    "title": "ҮСХ: Улсын хэмжээнд инфляц 9.2 хувьтай гарлаа",
    "headline": "Өмнөх оны мөн үеэс 9.2 хувиар, өмнөх сараас 0.6 хувиар тус тус өсөв",
    "date": "2025-11-17 14:51:17",
    "url": "https://eagle.mn/r/0VZVmem2QNy",
    "text": "Монгол Улсын нийгэм, эдийн засгийн байдлын 2025 оны эхний 10 сарын танилцуулгыг Үндэсний статистикийн хорооноос танилцууллаа. ҮСХ-ны Эдийн засгийн статистикийн газрын үнийн статистикийн хэлтсийн дарга Г.Мөнх-Оргил\" Хэрэглээний бараа, үйлчилгээний үнэ 2025 оны 10 дугаар сард улсын хэмжээнд өмнөх оны мөн үеэс 9.2 хувиар, өмнөх сараас 0.6 хувиар тус тус өсөв. 2025 оны 10 дугаар сард өмнөх оны мөн үетэй харьцуулахад улсын хэмжээнд барааны бүлгийн үнэ 7.3 хувь, үйлчилгээний бүлгийн үнэ 14.7 хувь, хүнсний бүлгийн үнэ 11.6 хувь, хүнсний бус бүлгийн үнэ 8.2 хувиар тус тус өссөн байна. Мөн өнгөрсөн сард төвийн бүсэд барааны бүлгийн үнэ 8.3 хувь, Улаанбаатар хотод үйлчилгээний бүлгийн үнэ 15.8 хувь, хүнсний бүлгийн үнэ 12.5 хувь, хүнсний бус бүлгийн үнэ 9.0 хувиар тус тус өссөн нь хамгийн өндөр байна. Улсын инфляцад бензин, түлшнээс бусад импортын барааны үнэ 2.2 нэгж хувиар ,мах, хатуу түлшнээс бусад дотоодын барааны үнэ 5.4 нэгж хувиар тус тус өссөн нь нөлөөлжээ. Тодруулбал, хэрэглээний бараа, үйлчилгээний үнэ 2025 оны 10 дугаар сард өмнөх оны мөн үеэс 9.2 хувиар өсөхөд,",
    "score": 92.67
  },
  {
    "title": "Улсын төсвийн тэнцэл энэ оны эхний 10 сарын урьдчилсан гүйцэтгэлээр 1.6 их наяд төгрөгийн алдагдалтай гарав",
    "headline": "Улсын төсвийн нийт орлого, тусламжийн хэмжээ 2025 оны эхний 10 сард 25 их наяд төгрөг болж, өмнөх оны мөн үеэс 1.7 хувиар буурсныг Үндэсний Статистикийн Хороо(ҮСХ)-ноос мэдээлэв",
    "date": "2025-11-17 12:53:00",
    "url": "https://ikon.mn/n/3jep",
    "text": "Улсын төсвийн нийт орлого, тусламжийн хэмжээ 2025 оны эхний 10 сард 25 их наяд төгрөг болж, өмнөх оны мөн үеэс 1.7 хувиар буурсныг Үндэсний Статистикийн Хороо(ҮСХ)-ноос мэдээлэв. Тэнцвэржүүлсэн орлого тусламжийн хэмжээ 23.3 их наяд төгрөг болж, өмнөх оны мөн үеэс 587 тэрбум төгрөг буюу 2.5 хувиар буурчээ. Нийт зарлага, цэвэр зээлийн хэмжээ 24.9 их наяд төгрөг болж, өмнөх оны мөн үеэс 2.5 их наяд төгрөг буюу 11 хувиар нэмэгдэж, тэнцэл 1.6 их наяд төгрөгийн алдагдалтай гарав. Татварын нийт орлого эхний 10 сарын урьдчилсан гүйцэтгэлээ 21.4 их наяд төгрөг болж, өмнөх оны мөн үеэс 896 тэрбум төгрөгөөр буурахад орлогын албан татварын орлого 452 тэрбум төгрөг, бусад татвар хураамжийн орлого 1.4 их наяд төгрөгөөр буурсан нь голлон нөлөөлөв.",
    "score": 92.34
  },
  {
    "title": "Төсвийн тэнцвэржүүлсэн тэнцэл I-X сарын гүйцэтгэлээр ₮1.6 их наядын алдагдалтай байна",
    "headline": "Улсын нэгдсэн төсвийн зарлага I-X сард 24.9 их наяд төгрөг болж, өмнөх оны мөн үеэс 11.3 хувиар өсөв",
    "date": "2025-11-17 10:00:00",
    "url": "https://www.bloombergtv.mn/news/mi2i87",
    "text": "Өмнөх оны мөн үед 1.5 их наяд төгрөгийн ашигтай гарч байсан улсын нэгдсэн төсвийн тэнцвэржүүлсэн тэнцэл оны эхний 10 сарын урьдчилсан гүйцэтгэлээр 1.6 их наяд төгрөгийн алдагдалтай гарлаа. Тэнцвэржүүлсэн орлого өмнөх оны мөн үеэс 2.5 хувиар буурсан бол зарлага нь 11.3 хувиар буюу 2.5 их наяд төгрөгөөр өсжээ. Улсын нэгдсэн төсвийн тэнцвэржүүлсэн орлого 23.3 их наяд төгрөг хүрснээс 21.4 их наяд төгрөгийг татварын орлогоор бүрдүүлсэн байна. Татварын орлого 21.4 их наяд төгрөг болж, өмнөх оны мөн үеийн гүйцэтгэлээс дөрвөн хувиар буурсан бөгөөд 2023 оны гүйцэтгэлтэй харьцуулахад 21.3 хувиар өсжээ. Татварын орлого буурахад АМНАТ 45.4 хувиар, орлогын албан татвар 6.2 хувиар буурсан нь нөлөөллөө. Нөгөө талдаа нийгмийн даатгалын орлого 18.3 хувиар, хөрөнгийн албан татвар 34.3 хувиар, НӨАТ болон гадаад үйл ажиллагааны орлого тус бүр дөрөв орчим хувиар өссөн байна. Өнгөрсөн оны жилийн эцэст татварын нийт орлого 27.4 их наяд төгрөг хүрсэн нь 2023 оноос 28 хувиар, 2022 оноос 77 хувиар нэмэгдсэн дүн болж байсан юм. 2025 оны төсвийн тодотголоор татварын нийт орлого 28.3 их наяд төгрөг болж, төсвийн тэнцвэржүүлсэн орлого 30.2 их наяд төгрөг хүрэхээр тооцоолоод байна. Төсвийн зарлага 11.3 хувиар өсөхөд бараа, үйлчилгээний зардал 16.8 хувиар, урсгал шилжүүлэг 12.2 хувиар тус тус өссөн нь нөлөөлжээ. Нүүрсний үнэ буурснаас шалтгаалан төсвийн орлого тооцоолсон хэмжээнд хүрэхгүй байх эрсдэл өндөр байгаа үед төсвийг орлогын хэмжээгээр зарцуулах зарчим барьж буйг Сангийн сайд тодотгож байв. Хэдий тийм боловч оны эхний 10 сарын байдлаар зарлага нь орлогоосоо 1.6 их наяд төгрөгөөр давсан үзүүлэлттэй байна. Хөрөнгийн зардлын хувьд 4.9 их наяд төгрөг болж, 5.6 хувиар өссөн. Барилга байгууламж болон их засварын зардал өсөж, тоног төхөөрөмжийн зардал буурсан дүнтэй байна.",
    "score": 92.34
  }
]